Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

source: Data available to download from finished monitoring cycles pages. For understanding data to download, we suggest familiarize with
az: Başa çatmış monitorinq dövrü barədə səhifələri yükləmək imkanları mövcuddur. Yüklənmiş məlumatları anlamaq üçün tövsiyyə edirik ki, tanış olasınız

source: <p>Now you can <a href="%(login_url)s">log in</a> with credentials provided during registration.</p>
az: <p>Siz artıq email və şifrədən <a href="%(login_url)s">istifadə edə</a>, bilərsiniz. Hansı ki, qeydiyyat zamanı ifadə etmisiniz.</p>
