Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

source: Number of comments from organizations with reply before deadline
az: Qurumlardan son tarixdən daha tez göndərilən şərhlərin sayı
ka: საჯარო დაწესებულებებისგან ვადაში პასუხგაცემული კომენტარების რაოდენობა
ru: Кол-во комментариев от организаций с ответами в срок

source: Number of comments from organizations with reply after deadline
az: Qurumlardan son tarix ötdükdən sonra göndərilən şərhlərin sayı
ka: საჯარო დაწესებულებებისგან ვადის შემდეგ პასუხგაცემული კომენტარების რაოდენობა
ru: Кол-во комментариев от организаций с ответами не в срок

source: Number of comments from organizations without reply
az: Qurumların cavablandırmadıqları şərhlərin sayı
ka: საჯარო დაწესებულებებისგან პასუხგაუცემელი კომენტარების რაოდენობა
ru: Кол-во комментариев от организаций без ответов

source: Number of comments from organizations which should be answered today
az: Qurumların gün içində cavab verməsi gərəkən şərhlərin sayı
ka: საჯარო დაწესებულებებიდან კომენტარების რაოდენობა, რომელთაც პასუხი დღეს უნდა გაეცეს
ru: Кол-во комментариев от организаций на которые необходимо ответить сегодня

source: Number of comments from organizations without reply before deadline
az: Qurumların son tarixdən əvvəl cavab vermədikləri şərhlərin sayı
ka: საჯარო დაწესებულებებიდან ვადემდე უპასუხო კომენტარების რაოდენობა
ru: Кол-во комментариев от организаций без ответов в срок

source: Statistics by organization
az: Qurum üzrə statistika
ka: სტატისტიკა საჯარო დაწესებულების მიხედვით
ru: Статистика по организации

source: Statistics by iifd employers
az: İstifadəçi MHİ-nin statistikası
ka: სტატისტიკა IIFD-ის წევრების მიხედვით
ru: Статистика по пользователям ИРСИ

source: Comments list from organizations without reply before deadline
az: Qurumların son tarixədək cavablandırılmayan şərhlərinin siyahısı
ka: საჯარო დაწესებულებებიდან ვადემდე უპასუხო კომენტარების სია
ru: Комментарии от организаций без ответов в срок

source: Comments list from organization that should be replied today (exclude list above)
az: Qurumların gün içində cavablamalı olduqları şərhlərin siyahısı (yuxarıdakı siyahı)
ka: საჯარო დაწესებულებებიდან კომენტარების სია, რომლებზეც პასუხის გაცემა აუცილებელია დღეს (ზემოთ მოცემული სიის გამოკლებით)
ru: Комментарии от организаций на которые необходимо ответить сегодня (за исключением списка выше)

source: Comments list from organization that should be replied (exclude list above)
az: Qurumların cavab verdikləri şərhlıərin siyahısı (yuxarıdakı siyahıdakılar istisna)
ka: საჯარო დაწესებულებებიდან კომენტარების სია, რომლებზეც პასუხის გაცემა აუცილებელია (ზემოთ მოცემული სიის გამოკლებით)
ru: Комментарии от организаций на которые необходимо ответить (за исключением списка выше)

source: No comments from organizations
az: Qurumdan şərh yoxdur
ka: არ არის კომენტარები საჯარო დაწესებულებებიდან
ru: Нет комментариев от организаций

source: Experts of monitoring %(monitoring)s
ru: Эксперты мониторинга %(monitoring)s

source: Assign
ru: Назначить

source: %(counter)s task was created
ru: Создана %(counter)s задача

source: Observers group deleting
ru: Удаление группы наблюдателей

source: The <a href="%(url)s">%(group_name)s</a> Observers group will be deleted. Any user added to this group will lose the rights of an observer. Do you wish to delete the group?
ru: Группа наблюдателей <a href="%(url)s">%(group_name)s</a> будет удалена. Все пользователи, входящие в группу, потеряют права наблюдателей. Удалить группу?

source: Yes, delete fully
ru: Да, удалить безвозвратно

source: Observers group editing
ru: Редактирование группы наблюдателей

source: Observers group adding
ru: Добавление группы наблюдателей

source: Edit
az: Redaktə
ru: Редактировать

source: Add
az: Əlavə etmək
ka: დამატება
ru: Добавить

# number of organizations
source: Organizations
ru: Организаций

# number of users
source: Users
ru: Пользователей

source: No observers
ru: Наблюдателей нет

source: Status
ka: სტატუსი
ru: Статус

source: For selected
ru: Для выбранных

source: Create invite link
ru: Создать ссылку

source: Send mail
ru: Отправить письмо

source: No organizations
ru: Организаций нет

source: Invite links
ru: Ссылка для приглашения

# short column title
source: Email
ru: Эл. почта

source: Organization deleting
ru: Удаление организации

source: When you delete organization you also delete this tasks:
az: Qurumun silinməsi zamanı Siz həmçinin növbəti tapşırıqları da silməlisiniz:
ka: საჯარო დაწესებულების წაშლასთან ერთად, წაშლით ამ ამოცამებს:
ru: При удалении организации Вы так же удалите следующие задачи:

source: Delete this organization?
az: Bu qurum silinsinmi?
ka: წაიშალოს ეს საჯარო დაწესებულება?
ru: Удалить организацию?

source: Organization editing
ru: Редактирование организации

source: Enter a list of emails separating them by commas, spaces or newlines.
az: Vergül, tire və ya boşluqla ayrılmış ünvanlar siyahısını əlavə edin sətir.
ka: მძმეების, სივრცის ან გამოყოფი ხაზის გამოტოვებით შეიყვანეთ ელ-ფოსტების სია.
ru: Введите список адресов, разделяя их запятыми, пробелами или переносами строки.

source: Enter a list of phone numbers in format +x(xxx)xxx-xx-xx, separating them by commas or newlines.
az: +x(xxx)xxx-xx-xx formatında, vergüllə ayrılmış və ya boşluq buraxılmış telefon nömrələri siyahısını əlavə edin.
ka: მძიმეების ან გამყოფი ხაზის გამოტოვებით შეიყვანეთ ტელეფონის ნომრები +x(xxx)xxx-xx-xx ფორმატში.
ru: Введите список телефонов в формате +x(xxx)xxx-xx-xx, разделяя их запятыми или переносами строки.

source: Parameter-criteria filter
az: Parametr, kriteriya filtiri
ka: პარამეტრისა და კრიტერიუმის ფილტრი
ru: Фильтрация по параметру и критерию

source: Evaluation criterion
az: Nəticə kriteriyası
ka: შეფასების კრიტერიუმი
ru: Критерий оценки

source: Value
az: Dəyər
ka: მნიშვნელობა
ru: Значение

source: Task status
az: Tapşırıq
ka: ამოცანის სტატუსი
ru: Статус задачи

source: Filter
az: Filtirlə
ka: გაფილტვრა
ru: Отфильтровать

source: Task
az: Tapşırıq
ka: ამოცანა
ru: Задача

source: Parameter found report of %(monitoring)s
ru: Отчёт по наличию параметра для %(monitoring)s

source: Organizations with found parameters
az: Qurumlar parametrləri ilə
ka: საჯარო დაწესებულებები პარამეტრებით 'არსებობა'
ru: Организации с найденным параметром

source: Total
az: Bütünü
ka: ყველა
ru: Всего

source: Save as CSV
ru: Сохранить как CSV

source: Full name
ru: ФИО

# short spelling
source: E-mail
ru: Эл. почта

source: Date joined
ru: Зарегистрирован

source: Last login
ru: Последний вход

source: No representatives
ru: Представителей нет

source: Keywords
ru: Ключевые слова

source: invitation link
ru: ссылка приглашения

source: invitation code
az: Dəvət kodu
ka: მოწვევის კოდი
ru: код приглашенияиспользуйте это ключевое слово для автоматического добавления кода приглашения в письмо.

source: Attach file
ru: Прикрепить файл

source: handpicked organizations:
ru: из выбранных организаций:

source: All organizations
ru: Все организации

source: All representatives
ru: Все представители

source: Preview
ru: Предпросмотр

source: Letter subject and content
az: Məktub mövzusu və məzmunu
ka: წერილის საკითხი და შინაარსი
ru: Тема и текст письма

source: representatives
ru: представители

source: No mail history
ru: Истории писем нет

source: Choose normative parameters
az: Normativ parametrləri seçmək
ka: ნორმატიული პარამეტრების არჩევა
ru: Выбрать нормативные параметры

source: Reset Selection
az: Seçimi sıfırlamaq
ka: შერჩევის გაუქმება
ru: Сбросить выделение

source: Add new task
az: Tapşırıq əlavə et
ka: ამოცანის დამატება
ru: Добавить задачу

source: Get access to scores
ru: Получить доступ к оценкам

source: For proper operation of the site please enable JavaScript in your browser settings. After that, refresh the page.
ru: Для правильной работы сайта включите JavaScript в настройках браузера. После этого обновите страницу.

source: Log in
az: Daxil olmaq
ka: შესვლა
ru: Войти

source: Recover the password
ru: Восстановить пароль

source: Please, create a new password which will be used by you for entering the system. For password creation, use latin characters (A-Z, a-z) and digits (0-9).
az: Xahiş olunur, sistemə girişdə istifadə etmək istədiyiniz yeni şifrəni, yaradın. Şifrə tərtibi zamanı istifadə edin: latın hərfləri (A-Z, a-z) və rəqəmlər (0-9).
ka: გთხოვთ, შექმენით ახალი პაროლი, რომელსაც გამოიყენებთ სისტემაში შესასვლელად. პაროლის შესაქმნელად გთხოვთ გამოიყენოთ ლათინური ასოები (A-Z, a-z) და ციფრები (0-9).
ru: Пожалуйста, создайте новый пароль, который вы будете использовать для входа в систему. Для создания пароля используйте латинские буквы (A-Z, a-z) и цифры (0-9).

source: Save password
az: Şifrəni yadda saxla
ka: პაროლის შენახვა
ru: Сохранить пароль

source: The letter have been sent to %(email)s e-mail. To reset your password, please click on the link inside the email. Then you will be taken to a new password creation page.
ru: На адрес %(email)s отправлено письмо. Для восстановления пароля, пожалуйста, перейдите по ссылке внутри письма. После этого вы попадете на страницу создания нового пароля.

source: The letter have been sent to %(email)s e-mail. To confirm registration, please click on the link inside the email. You will then be able to use all functionality of the Infometer system.
ru: На адрес %(email)s отправлено письмо. Для подтверждения регистрации, пожалуйста, перейдите по ссылке внутри письма. После этого вы сможете использовать весь функционал системы Инфометр.

source: Registration is temporary disallowed. Please try to register a bit later.
ru: Регистрация на нашем сайте временно приостановлена. Пожалуйста, попробуйте зарегистрироваться немного позже.

source: Used to confirm registration and to login.
ru: Используется для подтверждения регистрации и входа в систему.

source: Create a complicated password using latin characters (A-Z, a-z) and digits (0-9).
az: Çətin şifrə tərtib edin. Tərtib zamanı istifadə edin: latın hərfləri (A-Z, a-z) və rəqəmlər (0-9).
ka: შექმენით რთული პაროლი, გამოიყენეთ ლათინური ასოები (A-Z, a-z) და ციფრები (0-9).
ru: Создайте сложный пароль, используя латинские буквы (A-Z, a-z) и цифры (0-9).

source: Enter the code to get an access to scores of your organisation.
az: Sizin qurumun nəticələrinə çatım üçün kodu daxil edin.
ka: შეიყვანეთ კოდი თქვენი საჯარო დაწესებულების ქულაზე ხელმისაწვდომობისთვის.
ru: Введите код для получения доступа к оценкам своей организации.

source: Please, enter your name for us to know how to address you.
az: Ad, soyadınızı daxil edin.
ka: გთხოვთ, შეიყვანეთ სახელი, რათა ვიცოდეთ როგორ მოგმართოთ.
ru: Введите имя, отчество и фамилию, чтобы мы знали, как к вам обращаться.

source: Used to issue certificates to participants.
ru: Используется для выдачи сертификата участнику.

source: Used to resolve potential problems.
ru: Используется для оперативного решения возможных проблем.

source: required fields
az: doldurulması vacibdir
ka: აუცილებლად შესავსები
ru: обязательны для заполнения

source: Register
az: Qeydiyyat
ka: რეგისტრაცია
ru: Зарегистрироваться

source: Answer claim
az: İradın cavablandırılması
ka: მოთხოვნაზე პასუხი
ru: Ответить на претензию

source: Your claim answer
ka: თქვენი მოთხოვნის პასუხი
ru: Ваш ответ на претензию

source: Reply
az: Cavab
ka: პასუხი
ru: Ответить

source: Your claim
az: İradınız
ka: თქვენი მოთხოვნა
ru: Ваша претензия

source: Put forward
az: Əlavə etmək
ka: შეთავაზება
ru: Выставить

source: Answer clarification
az: Cavab vermək
ka: პასუხი განმარტებაზე
ru: Ответить на уточнение

source: Your clarification answer
ka: თქვენი განმარტების პასუხი
ru: Ваш ответ на уточнение

source: Your clarification
az: Sizin dəqiqləşdirmə
ka: თქვენი განმარტება
ru: Ваше уточнение

source: Clarify
az: Aydınlaşdırma
ka: განმარტება
ru: Уточнить

source: Show all %(counter)s comments
ru: Показать все %(counter)s комментариев

source: Hide comments
ru: Скрыть комментарии

source: Deadline for answer to your comment is %(deadline_date)s.
ru: Крайний срок ответа на ваш комментарий %(deadline_date)s.

# verb
source: Comment
ru: Комментировать

source: Post comment
az: Şərh əlavə et
ka: კომენტარის დატოვება
ru: Оставить комментарий

source: You can't leave new comments. We will answer last comments and adjust scores.
ru: Вы не можете оставлять новые комментарии. Мы отвечаем на последние комментарии и корректируем оценки.

source: Rating is published. You can't leave new comments.
ru: Рейтинг опубликован. Вы не можете оставлять новые комментарии.

source: place
ka: ადგილი
ru: месте

source: View
ru: Вид

source: recommendations list
ru: список рекомендаций

source: scores table
ru: таблица оценок

source: Print
az: Çap versiyası
ka: ამოსაბეჭდი ვერსია
ru: Печать

source: Print with comments
ru: Печать с комментариями

source: Site %(org_url)s has <span id="rating_place"></span> in the rating <a href="%(url)s">%(monitoring_name)s</a>.
ru: Сайт %(org_url)s на <span id="rating_place"></span> в рейтинге <a href="%(url)s">%(monitoring_name)s</a>.

source: Site %(org_url)s is the only one in the rating <a href="%(url)s">%(monitoring_name)s</a>.
ru: Сайт %(org_url)s единственный в рейтинге <a href="%(url)s">%(monitoring_name)s</a>.

source: Site %(org_url)s.
ru: Сайт %(org_url)s.

source: Fulfilled recommendations make up %(delta)s%% website openness increase.
ru: Выполнено рекомендаций на %(delta)s%%.

source: Final openness <span>%(openness)s%%</span>.
ru: Итоговая оценка открытости <span>%(openness)s%%</span>.

source: Current openness <span>%(openness)s%%</span>.
ru: Текущая оценка открытости <span>%(openness)s%%</span>.

source: Total amount of organizations %(orgs_count)s.
ru: Всего в рейтинге %(orgs_count)s организация.

source: %(registered_count)s organizations are working to increase their websites openness.
ru: %(registered_count)s организации работают над повышением открытости своего сайта.

source: Your rating position will decrease as their openness increases.
ru: Ваша позиция в рейтинге понизится, когда их открытость станет выше.

source: Rating was published %(publish_date)s. <a href="%(certificate_order_url)s" target="_blank">Order Certificate</a> with rating position of the website and its openness value.
ru: Рейтинг опубликован %(publish_date)s. <a href="%(certificate_order_url)s" target="_blank">Закажите сертификат</a> с местом сайта в рейтинге и оценкой открытости.

source: Rating was published %(publish_date)s.
ru: Рейтинг опубликован %(publish_date)s.

source: Order Certificate reflecting your website rating position and openness value after publication of the rating (%(publish_date)s).
ru: После публикации рейтинга (%(publish_date)s) закажите сертификат с местом сайта в рейтинге и оценкой открытости.

source: We will change assessments in case you inform us that recommendations are fulfilled. To do it, please leave a comment under this recommendation.
ru: Сообщите о выполнении рекомендации, и мы изменим оценку. Для этого оставьте комментарий под рекомендацией.

source: You can not leave new comments. We are answering the latest comments and correct assessments. Please wait till rating is published %(publish_date)s.
ru: Вы не можете оставлять новые комментарии. Мы отвечаем на последние комментарии и корректируем оценки. Пожалуйста, дождитесь публикации рейтинга %(publish_date)s.

source: No recommendations
ka: არავითარი რეკომენდაცია
ru: Рекомендаций нет

source: Show grounds
ru: Показать обоснование

source: Hide grounds
ru: Скрыть обоснование

source: Ready
ru: Готово

source: Deleted
ru: Удален

source: Data source:
ka: მონაცემთა წყარო:
ru: Источник данных:

source: Site %(org_url)s has <span>%(rating_place)s position</span> in the rating %(monitoring_name)s.
ru: Сайт %(org_url)s на <span>%(rating_place)s месте</span> в рейтинге %(monitoring_name)s.

source: Site %(org_url)s is the only one in the rating %(monitoring_name)s.
ru: Сайт %(org_url)s единственный в рейтинге %(monitoring_name)s.

source: Rating was published %(publish_date)s. Order Certificate with rating position of the website and its openness value.
ru: Рейтинг опубликован %(publish_date)s. Закажите сертификат с местом сайта в рейтинге и оценкой открытости.

source: Grounds
ka: საფუძვლები
ru: Обоснование

source: Set non-relevant
az: Uyğun olmayan
ka: შეუსაბამოდ ცნობა
ru: Признать нерелевантным

source: Set relevant
ru: Признать релевантным

source: This parameter is considered non-relevant for organization %(org_name)s.
ru: Этот параметр признан нерелевантным для организации %(org_name)s.

source: Parameter characteristics
ka: პარამეტრის მახასიათებლები
ru: Характеристики параметра

source: The parameter is evaluated for the website %(org_url)s of the <a href="%(task_url)s">%(org_name)s</a> within the rating <a href="%(rating_url)s">%(monitoring)s</a>.
ru: Оценивается для сайта %(org_url)s организации <a href="%(task_url)s">%(org_name)s</a> в рейтинге <a href="%(rating_url)s">%(monitoring)s</a>.

source: Social significance coefficient equals
ka: სოციალური მნიშვნელობის კოეფიციენტი უტოლდება
ru: Коэффициент социальной значимости равен

source: Rating procedure
ka: შეფასების პროცედურა
ru: Порядок оценки

source: Notes
ka: შენიშვნები
ru: Примечание

source: Initial score`s author
ka: თავდაპირველი ქულის ავტორი
ru: Автор первичной оценки

source: Current score`s author
ka: ამჟამინდელი ქულის ავტორი
ru: Автор текущей оценки

source: Scores
az: Nəticələr
ka: ქულები
ru: Оценки

source: show explanations
ka: განმარტებების ჩვენება
ru: показать пояснения

source: hide initial scores
ka: თავდაპირველი ქულების დამალვა
ru: скрыть первичные оценки

source: show initial scores
ka: თავდაპირველი ქულების ჩვენება
ru: показать первичные оценки

source: Change score
az: Nəticəni dəyiş
ka: ქულის შეცვლა
ru: Изменить оценку

source: <strong>Availability ('Found')</strong> describes the fact of publishing the information or service corresponding to the particular parameter at the official website (0; 1).
ka: <strong>ხელმისაწვდომობა ('არსებობა')</strong> გამოხატავს ოფიციალურ ვებ-გვერდზე ცალკეული პარამეტრის შესაბამისი ინფორმაციის ან მომსახურების გამოქვეყნებას (0; 1).
ru: <strong>Наличие</strong> — факт размещения на официальном сайте информации или сервиса, соответствующих параметру (0; 1).

source: <strong>Comprehensiveness ('Complete')</strong> describes the sufficiency of the information published at the official websites for forming an integral idea by the particular parameter (1; 2; 3).
ka: <strong>სრულყოფილება ('სრული')</strong> გამოხატავს ცალკეული პარამეტრის გათვალისწინებით, ოფიციალურ ვებ-გვერდზე გამოქვეყნბული ინფორმაციის სრულყოფილებას (1; 2; 3).
ru: <strong>Полнота</strong> — достаточность объема размещенной на официальном сайте информации для формирования целостного представления по соответствующему параметру (1; 2; 3).

source: <strong>Relevance ('Topical')</strong> describes the updating rate of the information available at the official website as well as its relevance at the moment of the expert analyzes (1; 2; 3).
ka: <strong>დროულობა ('აქტუალური')</strong> გამოხატავს ვებ-გვერდზე მოცემული ინფორმაციის განახლების ხარისხს, ასევე, ანალიზის მომენტში მონაცემთა სიახლეს (1; 2; 3).
ru: <strong>Актуальность</strong> — частота обновления информации на официальном сайте и сохранение ценности информации на момент ее анализа экспертами (1; 2; 3).

source: <strong>Navigability ('Accessible')</strong> describes convenience for finding information relevant to the given parameter at the official website. It takes in consideration whether the information is placed in a correct section, and how many consecutive hyperlinks, starting from the home page, are to be followed (1; 2; 3).
ka: <strong>ნავიგაცია ('ნავიგაციური ხელმისაწვდომობა')</strong> გამოხატავს ოფიციალურ ვებ-გვერდზე სასურველი ინფორამციის მოძებნის სიმარტივეს. ის ითვალსწინებს რამდენად შესაბამის სექციაშია მოთავსებული ინფორმაცია (1; 2; 3).
ru: <strong>Навигационная доступность</strong> — удобство поиска размещенной на официальном сайте соответствующей параметру информации, с учетом логичности раздела и количества переходов с главной страницы сайта (1; 2; 3).

source: <strong>HTML accessibility ('Hypertext')</strong> describes the fact of placing the parameter information at the official website in HTML format, facilitating the search (0; 1).
ka: <strong>HTML ხელმისაწვდომობა ('Html ხელმისაწვდომობა')</strong> გამოხატავს ოფიციალურ ვებ-გვერდზე ინფორმაციის HTML ფორმატში განთავსებას, ძებნის სიმარტივეს (0; 1).
ru: <strong>HTML доступность</strong> — факт размещения на официальном сайте соответствующей параметру информации на языке гипертекстовой разметки HTML, который обеспечивает для пользователей удобство ее поиска средствами веб-обозревателя (0; 1).

source: <strong>File accessibility ('Document')</strong> describes the fact of placing the document required by the given parameter at the official website in a format that allows the user to store it at his/her hardware devices, to search for and to copy extracts of the text in the document so that the users can further use the information (0; 1).
ka: <strong>დოკუმენტის ხელმისაწვდომობა ('დოკუმენტი')</strong> გამოხატავს რამდენად შეუძლია მომხმარებელს ოფიციალურ ვებ-გვერდზე არსებული დოკუმენტი შეინახოს საკუთარ მოწყობილობაში, მოიძიოს და გადმოიწეროს დოკუმენტის ტექსტის სასურველი ნაწილი სხვა მიზნით გამოსაყენებლად (0; 1)
ru: <strong>Файловая доступность</strong> — факт размещения на официальном сайте соответствующего параметру документа в формате, обеспечивающем возможность его сохранения на технические средства пользователя и допускающем возможность поиска и копирования фрагмента текста в документе, которая обеспечивает для пользователей дальнейшее использование информации (0; 1).

source: <strong>Graphic accessibility ('Image')</strong> describes the fact of placing the document required by the given parameter at the official website in the graphic format the actual image of the document so that the users can read its original version (0; 1).
ka: <strong>გრაფიკული ხელმისაწვდომობა ('ფოტო')</strong> გამოხატავს რამდენად არის განთავსებული ოფიციალურ ვებ-გვერდზე მოცემული პარამეტრით გათვალისწინებული დოკუმენტი გრაფიკულ ფორმატში და რამდენად შეუძლია მომხმარებელს წაიკითხოს ორიგინალი ვერსია (0; 1).
ru: <strong>Графическая доступность</strong> — факт размещения на официальном сайте соответствующего параметру документа в графическом формате точного образа документа, который обеспечивает для пользователей возможность ознакомиться с оригиналом документа (0; 1).

source: <strong>Parameter`s score</strong> is the openness of the parameter calculated as a product of criteria fines.
ka: <strong>პარამეტრის ქულა</strong> არის პარამეტრის ღიაობა, რაც ითვლება კრიტერიუმებზე დაყრდნობით
ru: <strong>Оценка параметра</strong> — оценка открытости параметра, вычисляемая перемножением штрафов критериев, подробности см. в методике.

source: <strong>Score changes</strong> is the difference between current parameter`s score and the parameter`s score after the initial evaluation.
ka: <strong>ქულის ცვლილება</strong> განსხვავება არსებობს პარამეტრის ამჟამინდელ და თავდაპირველ შეფასებებს შორის
ru: <strong>Изменение оценки</strong> — разница между текущей оценкой параметра и оценкой параметра после первоначальной оценки.

source: Parameter`s score
ka: პარამეტრის ქულა
ru: Оценка параметра

source: Score changes
ka: ქულის ცვლილება
ru: Изменение оценки

source: Found information links
ka: მოძებნილი ინფორმაციის ბმულები
ru: Ссылки на найденную информацию

source: No links
ka: არავითარი ბმული
ru: Ссылок нет

source: Close without answer
az: Cavab vermədən qapatmaq
ka: დახურვა პასუხის გარეშე
ru: Закрыть без ответа

source: Open comment
az: Şərhə baxmaq
ka: კომენტარის გახსნა
ru: Открыть комментарий

source: There are no comments
az: Şərhlər yoxdur
ka: არ არის კომენტარი
ru: Комментариев нет

source: Post comment and change score
az: Şərh et və nəticəni dəyiş
ka: კომენტარის დატოვება და ქულის შეცვლა
ru: Оставить комментарий и изменить оценку

source: Code
az: Kod
ka: კოდი
ru: Код

# Found abbreviation
source: Fnd
ru: Нал

# Complete abbreviation
source: Com
ru: Полн
