Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

# Topical abbreviation
source: Top
ru: Акт

# Accessible abbreviation
source: Acc
ru: Нд

# Document abbreviation
source: Doc
ru: Фд

# Image abbreviation
source: Img
ru: Гд

source: Total score openness
ru: Общая оценка открытости

source: Non relevant parameters
ru: Нерелевантные параметры

source: No parameters
ru: Параметров нет

source: HTML
ka: Html ხელმისაწვდომობა
ru: Html доступность

source: Forbidden
az: Yasaqdır
ka: აკრძალული

source: Claims report for "%s"
az: İradlarla bağlı hesabat "%s"
ka: მოთხოვნების ანგარიში "%s"

source: Quick links
az: Acil bağlantı
ka: სწრაფი ბმულები

source: Certificate
az: Sertifikat
ka: სერთიფიკატი

source: Order openness certificate
az: Şəffaflıq sertifikatı sifarişi
ka: ღიაობის სერთიფიკატის შეკვეთა

source: Scores of my organisation
az: Mənim təşkilatımın göstəriciləri
ka: ჩემი დაწესებულების ქულები

source: List
az: Siyahı
ka: სია

source: Notify list interaction
az: Qarşılıqlı əlaqə siyahı
ka: ინტერაქციის სიის შეტყობინება

source: Registration on
az: Qeydiyyatdan keçin
ka: რეგისტრაცია

source: Log in the system
az: Daxil olun
ka: სისტემაში შესვლა

source: Password reset (step 1 from 3)
az: Şifrənin bərpası (шаг 1 из 3)
ka: პაროლის აღდგენა (ეტაპი 1-დან 3-მდე)

source: Password reset (step 2 from 3)
az: Şifrənin bərpası (шаг 2 из 3)
ka: პაროლის აღდგენა (ეტაპი 2-დან 3-მდე)

source: Password reset (step 3 from 3)
az: Şifrənin bərpası (шаг 3 из 3)
ka: პაროლის აღდგენა (ეტაპი 3-დან 3-მდე)

source: Registration (step 1 of 2)
az: Qeydiyyat (шаг 1 из 2)
ka: რეგისტრაცია (ეტაპი 1-დან 2-მდე)

source: Registration (step 2 of 2)
az: Qeydiyyat (шаг 2 из 2)
ka: რეგისტრაცია (ეტაპი 2-დან 2-მდე)

source: Activation complete
az: Aktivasiya tamamlandı
ka: აქტივაცია დასრულებულია

source: Edit organization
az: Qurumu redaktə et
ka: საჯარო დაწესებულების რედაქტირება

source: Delete organization
az: Qurumu sil
ka: საჯარო დაწესებულების წაშლა

source: representative
az: qurumun nümayəndəsi
ka: წარმომადგენელი

source: private person
az: Əlaqəli şəxs
ka: კერძო პირი

source: {fieldname} is required field.
az: {fieldname} tələb olunur.
ka: {fieldname} აუცილებლად შესავსები ველი

source: This email address is already in use. Please supply a different email address.
az: Bu email artıq istifadə edilir. Başqa ünvan daxil etməniz rica olunur.
ka: ელ-ფოსტის ეს მისამართი უკვე გამოყენებულია. გთხოვთ, მიუთითეთ სხვა ელ-ფოსტა.

source: Ensure invitation code has at least %(limit_value)d characters (it has %(show_value)d).
az: Dəvət kodu ən azı %(limit_value)d simvoldan (сейчас %(show_value)d) ibarət olmalıdır.
ka: მოწვევის კოდი უნდა შეიცავდეს მინიმუმ %(limit_value)d სიმბოლოს (ახლა არის %(show_value)d).

source: Ensure invitation code has at most %(limit_value)d characters (it has %(show_value)d).
az: Dəvət kodu ən çoxu %(limit_value)d simvoldan (сейчас %(show_value)d) ibarət olmalıdır.
ka: მოწვევის კოდი უნდა შეიცავდეს მაქსიმუმ %(limit_value)d სიმბოლოს (ახლა არის %(show_value)d).

source: Submitted invitation code does not exist. Please enter correct one.
az: Sizin daxil etdiyiniz dəvət kodu mövcud deyil. Korrekt kod daxil edin dəvət üçün.
ka: მითითებული მოწვევის კოდი არ არსებობს. შეიყვანეთ სწორი კოდი

source: Please enter a correct username and password. Note that both fields are case-sensitive.
az: Doğru istifadəçi adı və şifrə daxil edin. Diqqətli olun sahələr kiçik hərflərə həssasdır.
ka: გთხოვთ შეიყვანეთ მომხმარებლის სწორი სახელი და პაროლი.

source: There's no user with that e-mail.
az: Bu email üzrə istifadəçi yoxdur.
ka: ამ ელ-ფოსტით მომხმარებელი არ არსებობს.

source: Account is activated already.
az: Hesab daha öncə aktiv edilmişdir.
ka: ანგარიში უკვე გააქტიურებულია.

source: That e-mail address doesn't have an associated user account. Are you sure you've registered?
ka: ამ ელ-ფოსტით მომხმარებლის ანგარიში არ არსებობს. ნამდვილად ხართ დარეგისტრირებული?

source: The user account associated with this e-mail address cannot reset the password.
ka: ამ ელ-ფოსტით დარეგისტირებული მომხმარებლის ანგარიშის პაროლის შეცვლა შეუძლებელია

source: Hidden monitoring
az: Qapalı monitorinq
ka: დამალული მონიტორინგის ციკლი

source: formula for calculating IACoef
az: hesablama üçün formul IACoef
ka: IACoef-ის დათვლის ფორმულა

source: json url
ka: json-ის url

source: monitoring not select
az: heç bir mərhələ seçilmədi
ka: შერჩეული არ არის მონიტორინგის ციკლი

source: Experts of monitoring %s
az: Monitorinq eksperti %s
ka: ექსპერტები მონიტორინგის ციკლისთვის %s

source: Parameter found report of %(monitoring)s
az: Hesabat parametrlərin mövcudluğu üzrə %(monitoring)s
ka: მონიტორინგისთვის %(monitoring)s 'არსებობის' პარამეტრის ანგარიში

source: Import organizations from CSV for monitoring %s
az: CSV-dən monitorinq üçün %s qurumların importu
ka: CSV-დან საჯარო დაწესებულებების იმპორტი მონიტორინგისთვის %s

source: Import parameters from CSV for monitoring %s
az: CSV-dən monitorinq üçün %s parametrlərin importu
ka: CSV-დან პარამეტრების იმპორტი მონიტორინგისთვის %s

source: Comment report for %s
az: Şərhlər üçün hesabat %s
ka: კომენტარების ანგარიში %s

source: Edit monitoring %(monitoring)s
az: Monitorinqin redaktəsi %(monitoring)s
ka: დარედაქტირება მონიტორინგის ციკლის %(monitoring)s

source: Add new monitoring
az: Yeni monitorinq əlavə et
ka: ახალი მონიტორინგის ციკლის დამატება

source: Altogether, there is %(count)s organization in the monitoring cycle
ka: მთლიანობაში, მონიტორინგის ციკლში %(count)s ორგანიზაცია არის ჩართული

source: , %(count)s of them has at least 1 relevant setting from users sample
ka: მათგან %(count)s-ს აქვს მინიმუმ 1 შესაბამისი პარამეტრი მომხმარებლის ნიმუშიდან

source: Organizations for monitoring %s
az: Monitorinq üçün qurum %s
ka: საჯარო დაწესებულებები მონიტორინგის ციკლისთვის %s

source: tasks
az: tapşırıq
ka: ამოცანები

source: invitation
az: Dəvət
ka: მოწვევა

source: Invitation
az: Dəvət
ka: მოწვევა

source: is required field
az: sahə məcburidir
ka: სავალდებულო ველი

source: use this keyword for invitation addition in email.
az: Avtomatik kod üçün bu açar sözdən istifadə edin məktub dəvəti.
ka: გამოიყენეთ ეს საკვანძო სიტყვა მოწვევის წერილში კოდის ავტომატური დამატებისთვის.

source: Invite
az: Dəvət etmək
ka: მოწვევა

source: Edit organization %(org)s
az: Qurumun redaktəsi %(org)s
ka: რედაქტირება საჯარო დაწესებულების %(org)s

source: Delete organization %(org)s
az: Qurumu sil %(org)s
ka: წაშლა საჯარო დაწესებულების %(org)s

source: Edit parameter %(param)s
az: Parametrin redaktəsi %(param)s
ka: რედაქტირება პარამეტრის %(param)s

source: Mass assign tasks
az: Ümumi tapşırıq
ka: მასობრივი ამოცანები

source: Process log:
az: Jurnal:
ka: დამუშავების ჩანაწერი:

source: © 2012–2014 Foundation "<a href="%(url)s" target="_blank">Institute for Information Freedom Development</a>"
ka: © 2012–2014 ფონდი "<a href="%(url)s" target="_blank">Institute for Information Freedom Development</a>"

source: <a href="%(url)s" target="_blank">This program</a> is free software: you can redistribute it and/or modify it under the terms of the GNU Affero General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.
ka: <a href="%(url)s" target="_blank">ეს პროგრამა</a> არის უფასო კომპიუტერული პროგრამა: შეგიძლიათ მისი გავრცელება და/ან შეცვლა GNU AGPL ლიცენზიის ვერსია 3-ის, ან ნებისმიერი მომდევნო ვერსიის (თქვენი სურვილისამებრ) პირობების მიხედვით.

source: Back to certificate ordering
az: Sertfikat sifarişinə dön
ka: სერთიფიკატის შეკვეთაზე დაბრუნება

source: Infometer admin
ka: ინფომეტრის ადმინისტრატორი

source: Delete monitoring %(monitoring)s
az: Monitorinqin silinməsi %(monitoring)s
ka: წაშლა მონიტორინგის ციკლის %(monitoring)s

source: Monitoring cycles list
az: Monitorinq mərhələləri siyahısı
ka: მონიტორინგის ციკლების სია

source: Registration last step
az: Qeydiyyatın son addımı
ka: რეგისტრაციის ბოლო ეტაპი

source: Please enter your seat and phone. We need this info to make sure you're a real representative of organization.
az: Əlaqə telefonunuzu daxil edin. Bu sizin gerçək təmsilçi olduğunuzun doğruluğunun dəqiqləşdirilməsi üçün lazımlıdır.
ka: გთხოვთ, შეიყვანეთ თქვენი თანამდებობა და ტელეფონი. ეს ინფორმაცია გვჭირდება იმაში დასარწმუნებლად, რომ საჯარო დაწესებულების ნამდვილი წარმომადგენელი ხართ.

source: Finish registration
az: Qeydiyyatı bitir
ka: რეგისტრაციის დასრულება

source: Position in rating
az: Reytinq mövqeyi
ka: ადგილი რეიტინგში

source: URL
ka: ვებ-მისამართი

source: Openness
az: Şəffaflıq
ka: ღიაობა

source: List is empty
az: Siyahi boşdur
ka: სია ცარიელია

source: Color legend
az: Rənglər düzəni
ka: ფერის ლეგენდა

source: Criterion has a high value.
az: Kriteriya yüksək dəyərlidir.
ka: კრიტერიუმს აქვს მაღალი შეფასება

source: Criterion has a middle value.
az: Kriteriya orta dəyərlidir.
ka: კრიტერიუმს აქვს საშუალო შეფასება

source: Criterion has a low value.
az: Kriteriya aşağı dəyərlidir.
ka: კრიტერიუმს აქვს დაბალი შეფასება

source: Information was not found on the website.
az: Bilgi saytda tapılmadı.
ka: ვებ-გვერდზე ინფორმაცია ვერ მოიძებნა.

source: information was not found on the website
az: bilgi saytda tapılmadı
ka: ვებ-გვერდზე ინფორმაცია ვერ მოიძებნა.

source: information in the indicated formats was not found on the website
az: seçilmiş formatda bilgi tapılmadı
ka: ვებ-გვერდზე ინფორმაცია მითითებულ ფორმატში ვერ მოიძებნა

source: Criterion is not considered for the parameter.
az: Qiymətləndirilməyən parametr (bu parametrə uyğun deyil).
ka: კრიტერიუმი გათვალისწინებული არ არის პარამეტრისთვის.

source: are not considered for this parameter
az: bu parametr üzrə dəyərləndirilən deyil
ka: გათვალისწინებული არ არის ამ პარამეტრისთვის.

source: Table of the possible variants of criteria values
az: Kriteriyaların qiymətləndirməsi üçün mümkün variantlar cədvəli
ka: კრიტერიუმების მნიშვნელობების შესაძლო ვარიანტების ცხრილი

source: Parameter name
az: Parametr adı
ka: პარამეტრის დასახელება

source: Criterion name
az: Kriteriya adı
ka: კრიტერიუმის დასახელება

source: Parameter is not evaluated on this criterion
az: Parametr bu kriteriya üzrə qiymətləndirilmir
ka: პარამეტრი ამ კრიტერიუმით არ არის შეფასებული

source: You can find more detailed information about research methods and criteria for evaluating of parameters in <a href="%(url)s" target="_blank">Methodology of the Monitoring</a>.
az: Siz araşdırma zamanı istifadə edilən parametrləri qiymətləndirmə kriteriyaları haqqında daha ətraflı bilgini Monitorinqin Metodologiyasından <a href="%(url)s" target="_blank">əldə edə bilərsiniz </a>.
ka: კვლევის მეთოდებისა და პარამეტრების შეფასების კრიტერიუმების შესახებ უფრო დაწვრილებითი ინფორმაცია შეგიძლიათ მოძებნოთ აქ: <a href="%(url)s" target="_blank">მონიტორინგის მეთოდოლოგია</a>.

source: When new monitoring will start, you'll recieve invitation code which is needed to be entered here.
az: Monitorinqin növbəti mərhələsinin başlaması barədə sizə dəvət göndəriləcək, yeni kodu bura daxil etmək lazım:
ka: როდესაც დაიწყება მონიტორინგის ახალი ციკლი, თქვენ მიიღებთ მოწვევის კოდს, რომელიც აქ უნდა შეიყვანოთ:

source: Account activation error
az: Yanlışlıq
ka: შეცდომა ანგარიშის აქტივაციისას

source: <p>Please make sure you properly copied activation link from our email.</p> <p>Also note that the link is alive only for 3 days.</p>
az: <p>Bizdən aldığınız məktubdakı aktivləşdirmə linkini düzgün daxil etdiyinizdən əmin olun.</p> <p>Bildiririk ki, bu aktivləşdirmə linkinin keçərliliyi məhdid zamanlıdır yəni, 3 gün ərzində.</p>
ka: <p>გთხოვთ, დარწმუნდით, რომ სწორად გადმოიტანეთ აქტივაციის ბმული ჩვენგან მიღებული წერილიდან.</p> <p>ასევე, გაითვალისწინეთ, რომ ეს ბმული მოქმედებს მხოლოდ 3 დღის განმავლობაში.</p>

source: You also can
az: Siz həmçinin
ka: თქვენ ასევე შეგიძლიათ

source: try to register again
az: Yenidən qeydiyyat cəhdi
ka: რეგისტრაციის ხელახლა გავლა

source: Registration confirmed
az: Qeydiyyat təsdiqi
ka: რეგისტრაცია დადასტურებულია

source: Now you can <a href="%(login_url)s">log in</a> with credentials provided during registration.
ka: ახლა შეგიძლიათ <a href="%(login_url)s">შეხვიდეთ</a> რეგისტრაციის დროს მოცემული მონაცემებით.

source: You are already logged in
az: Siz artıq daxil olmusunuz
ka: ავტორიზაცია უკვე გავლილი გაქვთ

source: If you really want to log in again, please <a href="%(auth_logout_url)s">log out</a> first
az: Siz başqa qeydiyyatçı olaraq daxil olmaq istəyirsinizsə, əvvəlcə sistemi <a href="%(auth_logout_url)s">tərk etməniz</a> rica olunur
ka: თუ ვებ-გვერდზე შესვლა სხვა ანგარიშით გსურთ, გთხოვთ, პირველ რიგში <a href="%(auth_logout_url)s">გამოდით</a> სისტემიდან

source: In order for site to work correctly, turn Javascript in browser's settings.
az: Saytda doğru çalışmaq üçün brauzerinizin ayarlarında JavaScript-i qapatmanız lazım.
ka: ვებ-გვერდის სწორად მუშაობისთვის, ჩართეთ JavaScript ბრაუზერის პარამეტრებში.

source: This account is inactive. Did you recieve the letter containing a registration confirmation link?
az: Aktiv deyil. Siz qeydiyyatın aktivləşdirilməsi üçün məktub almısınızmı?
ka: ეს ანგარიში გააქტიურებული არ არის. მიიღეთ რეგისტრაციის დამადასტურებელი ბმულის შემცველი წერილი?

source: Send the activation letter again
az: Yenidən müraciət edin
ka: აქტივაციის წერილის ხელახლა გაგზავნა

source: Forgot your password
az: Şifrəni unutdum
ka: დაგავიწყდათ პაროლი

source: Password successfully changed
az: Şifrə dəyişdirildi
ka: პაროლი წარმატებით შეიცვალა

source: Your password was changed.
az: Sizin şifrə dəyişdirilib.
ka: თქვენი პაროლი შეიცვალა.

source: Password change
az: Şifrənin dəyişdirilməsi
ka: პაროლის შეცვლა

source: AIS Infomter
az: AİS Infometr
ka: AIS ინფომეტრი

source: Please correct the error below.
ka: გთხოვთ, შეცვალეთ აღმოჩენილი შეცდომები

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it correctly.
az: Təhlekəsizlik üçün əvvəlcə köhnə şifrənizi, ardınca yehi tərtib etdiyiniz şifrəni iki dəfə daxil edin.
ka: უსაფრთხოების მიზნით, გთხოვთ, შეიყვანეთ ძველი პაროლი და შემდეგ, ორჯერ ჩაწერეთ ახალი პაროლი, რათა დავრწმუნდეთ, რომ სწორად აკრიფეთ.

source: Password (again)
az: Şifrə (yenidən)
ka: პაროლი (ხელმეორედ)

source: Change my password
az: Şifrəni yenilə
ka: პაროლის შეცვლა

source: Password reset completed
az: Şifrə yenilənməsi tamam
ka: პაროლის აღდგენა დასრულებულია

source: Your password has been set. You may go ahead and log in now.
az: Sizin şifrə yeniləndi. Siz artıq onu istifadə edə bilərsiniz.
ka: დაყენებულია ახალი პაროლი. ახლა შეგიძლიათ მისი გამოყენებით სისტემაში შესვლა.

source: Password reset unsuccessful
az: Şifrənin yenilənməsi alınmadı
ka: პაროლის შეცვლა ვერ მოხერხდა

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
az: Şifrənin bərpası üçün doğru olmayan link. Mümkündür ki, link artıq istifadə olunmuşdur. Xahiş olunur, bərpa prosedurunu yenidən tətbiq edin.
ka: პაროლის შესაცვლელი ბმული არასწორია, შესაძლოა იგი უკვე გამოყენებულია. გთხოვთ, ხელახლა გაიარეთ პაროლის შეცვლის პროცედურა.

source: The letter have been sent to your e-mail. In order to restore the password follow, please, the link inside the letter. After that, you'll enter a creation new password page. The new password could be used to enter Infometer system.
az: Sizin poçtunuza məktub göndərildi. Şifrənin bərpası üçün, həmin məktubdakı linkə daxil olun. Siz o zaman yeni şifrə tərtibi nəzərdə tutulan səhifəyə daxil olacqsınız. Siz yeni şifrə ilə İnfometr sisteminə daxil olub istifadə edə biləcəksiniz.
ka: წერილი გაიგზავნა თქვენს ელ-ფოსტაზე. პაროლის აღსადგენად, გთხოვთ, გადადით წერილში მოცემულ ბმულზე. ამის შემდეგ თქვენ შეხვალთ ახალი პაროლის შესაქმნელ გვერდზე. ახალი პაროლის მეშვეობით შეგეძლებათ ინფომეტრის სისტემაში შესვლა.

source: In order to restore the password enter e-mail used by you during registration. You'll recieve a letter conataining a link to follow to be able to create a new password.
az: Şifrənin bərpası üçün qeydiyyat zamanı istifadə etdiyiniz email ünvanını daxil edin. Sizə məktubla yeni şifrə yaradılması üçün link göndəriləcəkdir.
ka: პაროლის აღსადგენად შეიყვანეთ ის ელ-ფოსტა, რომლითაც ისარგებლეთ დარეგისტრირებისას. თქვენ მიიღებთ ბმულის შემცველ წერილს, რომელზე გადასვლითაც შეძლებთ ახალი პაროლის შექმნას.

source: Recover password
az: Şifrəni bərpa et
ka: პაროლის აღდგენა

source: <p>Registration is temporary disallowed.</p> <p>Please try to register a bit later.</p>
az: <p>Saytda qeydiyyat müvəqqəti dayandırılıb.</p> <p>Qeydiyyat üçün bir az sonra cəhd edin.</p>
ka: <p>ვებ-გვერდზე რეგისტრაცია დროებით შეჩერებულია.</p> <p>გთხოვთ, რეგისტრაციის გავლა მოგვიანებით სცადოთ.</p>

source: We have sent a message to your e-mail. To confirm your registration, please follow the link in the message. After confirmation you can use full advantage of Infometer system.
az: Poçtunuza məktub göndərildi. Qeydiyyatın təsdiqi üçün, məktubun içindəki linkə daxil olmanızı rica edirik. Siz bunun ardınca İnfometr sisteminin bütün funksiyalarından istifadə edə biləcəksiniz.
ka: თქვენს ელ-ფოსტაზე გამოგზავნილია წერილი. რეგისტრაციის დასადასტურებლად, გთხოვთ, გადახვიდეთ წერილში მოცემულ ბმულზე. ამის შემდეგ თქვენ შეძლებთ სრულად ისარგებლოთ ინფომეტრის ყველა ფუნქციით.

source: If you really want to register again, please <a href="%(auth_logout_url)s">log out</a> first
az: Əgər siz yenidən qeydiyyatdan keçmək istəyirsinizsə, bunun üçün əvvəlcə sistemi <a href="%(auth_logout_url)s">tərk etmək</a> lazımdır
ka: თუ გსურთ ხელახალი რეგისტრაცია, გთხოვთ, პირველ რიგში <a href="%(auth_logout_url)s"> გამოდით </a> სისტემიდან

source: Please, enter your name for us to know how to address you and to check whether you are an organisations representative.
az: Ad, soyadınızı daxil edin, bu sizə müraciət forması üçün lazımlıdır bu həmçinin sizin qurumun təmsilçisi olmanızı test etmək üçün vacibdir.
ka: შეიყვანეთ თქვენი სახელი და გვარი, რათა ვიცოდეთ როგორ მოგმართოთ, ასევე, საჭიროების შემთხვევაში, იმის გადასამოწმებლად, თუ რამდენად ხართ იმ საჯარო დაწესებულების თანამშრომელი, რომელსაც მიუთითებთ.

source: Your position may be necessary for a verification of your belonging to organisation you represent.
az: Siz vəzifənizi də daxil edin bu sizin qurumun təmsilçisi olmanızı test etmək üçün vacibdir.
ka: თქვენი თანამდებობა შესაძლოა გამოვიყენოთ იმის გადასამოწმებლად, თუ რამდენად ხართ იმ საჯარო დაწესებულების თანამშრომელი, რომელსაც მიუთითებთ.

source: In order to solve problems you could meet, your contact phone is necessary.
az: Sizin üzləşə biləcəyiniz problemlərin operativ həlli üçün həmçinin, sizin əlaqə telefonunuz tələb olunur.
ka: წამოჭრილი პრობლემების დროულად გადასაწყვეტად, საჭიროა თქვენი საკონტაქტო ტელეფონი.

source: Will be used to confirm the registration and to enter the system.
az: Qeydiyyatın təsdiqi və sistemə giriş zamanı istifadə ediləcəkdir.
ka: გამოყენებული იქნება რეგისტრაციის დასამოწმებლად და სისტემაში შესასვლელად.

source: Account activaion
az: Akkauntun aktivləşdirilməsi
ka: ანგარიშის გააქტიურება

source: In order to repeat the account activation fill your email. A letter cointaining an activation link will be sent.
az: Təkrar aktivləşdirmə üçün e-mailinizi daxil edin. Sizə məktubla aktivləşdirmə üçün gərəkli olan link göndəriləcək.
ka: ანგარიშის ხელახალი გააქტიურებისათვის შეიყვანეთ თქვენი ელ-ფოსტა. თქვენთან გამოიგზავნება გასააქტიურებელი ბმულის შემცველი წერილი.

source: claim
az: iradlar
ka: მოთხოვნა

source: The parameter is evaluated for the website <a href="%(org_url)s" target="_blank">%(org_url)s</a> of the <a href="%(task_url)s">%(org_name)s</a> within the rating <a href="%(rating_url)s">%(monitoring)s</a>.
ka: პარამეტრი შეფასებული დაწესებულების <a href="%(task_url)s">%(org_name)s</a> ვებ-გვერდისთვის <a href="%(org_url)s" target="_blank">%(org_url)s</a> შეფასების ფარგლებში <a href="%(rating_url)s">%(monitoring)s</a>.

source: Deadline for answer to your comment is
ka: თქვენს კომენტარზე პასუხის გაცემის ვადა

source: Openness by all parameters
az: Bütün parametrlər üzrə şəffaflıq
ka: ღიაობა ყველა პარამეტრის მიხედვით

source: Openness by normative parameters
az: Normativ parametrlər üzrə şəffaflıq
ka: ღიაობა ნორმატიული პარამეტრების მიხედვით

source: Openness by recommendatory parameters
az: Tövsiyyə edilən parametrlər üzrə şəffaflıq
ka: ღიაობა სარეკომენდაციო პარამეტრების მიხედვით

source: Export task to CSV
az: Tapşırığın CSV ilə eksportu
ka: ამოცანის ექსპორტი CSV-ად

source: Import task from CSV
az: Tapşırığın CSV ilə importu
ka: ამოცანის იმპორტი CSV-დან

source: Normative parameters
az: Normativ parametrlər
ka: ნორმატიული პარამეტრები

source: Recommendatory parameters
az: Tövsiyyəvi parametrlər
ka: სარეკომენდაციო პარამეტრები

source: Modules
az: Modullar
ka: მოდულები

source: Add new claim for %s
az: İradınızı əlavə edin %s

source: Deadline for answer to your comment is:
az: Sizin şərhinizə cavab üçün son tarix

source: Your comment
az: Sizin şərhiniz

source: Create clarification
az: Dəqiqləşdirmə

source: Create claim
az: İrad bildir

source: found
az: mövcudluq

source: Recomendations
az: Tövsiyyələr

source: Complete must be set
az: Tamlıq qiymətləndirilmədi

source: Topical must be set
az: Aktuallıq qiymətləndirilmədi

source: Accessible must be set
az: Çatım rahatlığı qiymətləndirilmədi

source: Hypertext must be set
az: Hypertext qiymətləndirilmədi

source: Document must be set
az: Sənədlər qiymətləndirilmədi

source: Image must be set
az: Şəkillər qiymətləndirilmədi

source: Not found, but some excessive data persists
az: Tapılmadı, ancaq digər qiymətləndirmə kriteriyaları mövcuddur

source: recommendations
az: tövsiyyələr

source: %s must be set
az: '%s' qiymətləndirilmədi

source: Found must be set
az: 'Mövcudluq' qiymətləndirilmədi

source: Changed %s.
az: Dəyişdirildi%s.

source: and
az: və

source: New version of the existing score couldn`t be saved since the existing score is incomplete. Contact your Supervisor.
az: İnzibatçı ilə əlaqə saxlamaq

source: Explanation
az: Açıqlama

source: Score by criterion
az: Kriteriya üzrə nəticələr

source: Organization's website
az: Qurumun saytı

source: Social importance of the parameter
az: Parametrin sosial əhəmiyyəti

source: high importance
az: yüksək

source: middle importance
az: orta

source: low importance
az: aşağı

source: Print with explanations
az: Şərhli çap versiyası

source: Task
az: Tapşırıq

source: Infometer — expert monitoring system
az: Infometer —monitorinq ekspert sistemi

source: You've sent the letter to Infometer maintenance staff. You'll recieve an answer in 3 buisness days.
az: Siz İnfometr mütəxəssisinə məktub göndərdiniz. Sizə cavb veriləcək 3 iş günü ərzində.

source: If you've got troubles using system, please, check <a href="%(url)s">Help page</a> out. If you didn't find an answer for your question, ask our specialists.
az: Əgər sizin sistemdən istifadə ilə bağlı probleminiz varsa, xahişimiz, bölmə ilə tanış olun <a href="%(url)s">Uardım</a>. Əgər siz sualınıza cavab tapmadınızsa bizim mütəxəssislərə müraciət edin.

source: <a href="%(url)s">This program</a> is free software: you can redistribute it and/or modify it under the terms of the GNU Affero General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.
az: <a href="%(url)s">Bu proqram</a> pulsuzdur: siz GNU Affero General Public License çərçivəsində ona əlavələr edə, yeni 3 versiyasını (öz seçiminiz üzrə) yeniləyə bilərsiniz.

source: There's ability to download dataset for an every monitoring cycle in Infometer system using two formats, JSON and CSV. JSON file is for machine data processing. CSV file is for research it can be opened by spreadsheet application.
az: İnfometr sistemində hər mərhələ üzrə monitorinq nəticələrini yükləmək mümkündür monitorinq nəticələri iki formatdadır: JSON və CSV. JSON formatı nəzərdə tutulmuşdur bazların incələnməsi üçün. CSV formatında aşağıdakı əməliyyatlar mümkündüraraşdırmalar, onların elektron cədvəllərdə işlənməsi cədvəllər.
