Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

source: A technical error of scores evaluation. To edit the score start from the go back to task page and skip to page of parameter evaluation by link from score table.
az: Nəticə dəyərləndirməsində texnik xəta. Redaktə üçün cədvəldəki link vasitəsilə geriyə dönün.
ka: პარამეტრების შეფასების ტექნიკური პრობლემა. პარამეტრების ქულების შესაცვლელად დაბრუნდით ამოცანის გვერდზე და ქულების ცხრილში მოცემული ბმულით გადადით პარამეტრების ქულების გვერდზე.
ru: Техническая ошибка оценки параметра. Для изменения оценки параметра вернитесь на страницу задачи и перейдите к странице оценки параметра по ссылке из таблицы оценок.

source: identifier
az: identifikator
ka: იდენტიფიკატორი
ru: идентификатор

source: description
az: təsvir
ka: აღწერა
ru: описание

source: content
az: məzmun
ka: შინაარსი
ru: контент

source: opened
az: açıqdır
ka: ღია
ru: открыта

source: closed
az: qapalıdır
ka: დახურული
ru: закрыта

source: approved
az: təsdiqləndi
ka: დამოწმებული
ru: одобрена

source: user
az: istifadəçi
ka: მომხმარებელი
ru: пользователь

source: organization
az: qurum
ka: საჯარო დაწესებულება
ru: организация

source: close date
ru: дата закрытия

source: Ready task must be 100 percent complete.
az: Tam tapşırıq üçün 100 faiz əməl olunmalıdır.
ka: მომზადებული ამოცანა ასი პროცენტით უნდა შესრულდეს.
ru: Готовая задача должна быть выполнена на 100 процентов.

source: Approved task for monitoring %(monitoring)s and organization %(organization)s already exist.
az: Monitorinq üçün %(monitoring)s təşkilatının %(organization)s artıq təsdiqlənmiş tapşırığıı vardır.
ka: მონიტორინგისთვის %(monitoring)s და საჯარო დაწესებულებისთვის %(organization)s უკვე არსებობს დამოწმებული ამოცანა.
ru: Для мониторинга %(monitoring)s и организации %(organization)s уже существует одобренная задача.

source: time
az: vaxt
ka: დრო
ru: время

source: License text fragment
ka: ლიცენზიის ტექსტის ფრაგმენტი
ru: Фрагмент текста лицензии

source: License text fragments
ka: ლიცენზიის ტექსტის ფრაგმენტები
ru: Фрагменты текста лицензии

source: page footer
ka: გვერდის ძირი
ru: подвал страниц

source: csv footer
ka: csv-ის ძირი
ru: подвал csv

source: json name
ka: json-ის დასახელება
ru: json название

source: json rightsholder
ka: json-ის მფლობელი
ru: json правообладатель

source: json source
ka: json-ის წყარო
ru: json источник

source: Front page text fragment
ru: Фрагмент текста главной страницы

source: Front page text fragments
ru: Фрагменты текста главной страницы

source: user profile
az: İstifadəçi profili
ka: მომხმარებლის პროფილი
ru: Профиль пользователя

source: not set
az: bəlli olmayan
ka: მითითებული არ არის
ru: не указан

source: male
az: kişi
ka: კაცი
ru: мужской

source: female
az: qadın
ka: ქალი
ru: женский

source: do not send
az: göndərməyin
ka: არ გაგზავნა
ru: не присылать

source: one email per one changing
az: hər bir yeni dəyişiklik
ka: თითოეულ ცვლილებაზე
ru: о каждом новом изменении

source: one email for all in time interval
az: bütün zaman intervalı üzrə
ka: ყველაფერზე დროით ინტერვალში
ru: о всех за промежуток времени

source: Once in 1 hour
az: Saatda bir dəfə
ka: საათში ერთხელ
ru: Раз в 1 час

source: Once in 3 hours
az: 3 saatda bir dəfə
ka: 3 საათში ერთხელ
ru: Раз в 3 часа

source: Once in 6 hours
az: 6 saatda bir dəfə
ka: 6 საათში ერთხელ
ru: Раз в 6 часов

source: Once in 12 hours
az: 12 saatda bir dəfə
ka: 12 საათში ერთხელ
ru: Раз в 12 часов

source: Once in 24 hours
az: 24 saatda bir dəfə
ka: 24 საათში ერთხელ
ru: Раз в 24 часа

source: Russian
az: Azəri
ka: რუსული
ru: Русский

source: English
az: İngilis
ka: ინგლისური
ru: Английский

source: Georgian
az: Gürcücə
ka: ქართული
ru: Грузинский

source: Azerbaijani
ka: აზერბაიჯანული
ru: Азербайджанский

source: organizations for view
az: qurumları gör
ka: საჯარო დაწესებულებების გადახედვა
ru: организации для просмотра

source: Sex
az: Cins
ka: სქესი
ru: Пол

source: Subscribe to news
az: Xəbərlər üçün qeydiyyat
ka: გამოიწერეთ ახალი ამბები
ru: Подписаться на рассылку новостей

source: Notification about changes
az: Dəyişiklik xəbəri
ka: შეტყობინება ცვლილებების შესახებ
ru: Уведомления об изменениях

source: Notification interval
az: Dəyişiklik intervalı
ka: შეტყობინების ინტერვალი
ru: Интервал уведомления

source: Receive a notice about self changes
az: Dəyişiklik xəbəri al
ka: შეტყობინების მიღება საკუთარი ცვლილებების შესახებ
ru: Получать уведомления о собственных изменениях

source: Send whole comment thread
az: Şərhlər toplusunu göndər
ka: მთელი კომენტარების ველის გაგზავნა
ru: Присылать всю ветку комментариев

source: Last digest sending date
az: Son daycest göndərişi tarixi
ka: ბოლო დაიჯესტის გაგზავნის თარიღი
ru: Дата последней отправки дайджеста

source: Language
az: Dil
ka: ენა
ru: Язык

source: Show initial scores
ka: თავდაპირველი ქულების ჩვენება
ru: Показать первичные оценки

source: All
ru: Все

source: Tasks list
ru: Список задач

source: All scores
ru: Все оценки

source: Current scores
ru: Текущие оценки

source: Representatives
az: Təmsilçi
ka: წარმომადგენლები
ru: Представители

source: Monitoring cycle with questionnaire
ru: Цикл мониторинга с анкетой

source: What to copy?
ru: Что скопировать?

source: Group name
ru: Название группы

source: Forbidden to modify already published monitorings.
az: Monitorinqin aparılması parametrlərini dəyişmək mümkün deyildir.
ka: შეუძლებელია მონიტორინგის ციკლში უკვე გამოქვეყნებული პარამეტრების შეცვლა.
ru: Невозможно изменить выборку согласованных параметров в опубликованном цикле мониторинга.

source: Changes have saved.
az: Dəyişiklik saxlandı.
ka: ცვლილებები შენახულია.
ru: Изменения сохранены.

source: Open tasks
az: Açıq tapşırıqlar
ka: ღია ამოცანები
ru: Открытые задачи

source: Ready tasks
az: Hazır tapşırıqlar
ka: მომზადებული ამოცანები
ru: Готовые задачи

source: Approved tasks
az: Təsdiqlənmiş
ka: დადასტურებული ამოცანები
ru: Одобренные задачи

source: All tasks
az: Bütünü
ka: ყველა ამოცანა
ru: Все задачи

source: row %(row)d (csv). %(raw)s
ka: მწკრივი %(row)d (csv). %(raw)s
ru: строка %(row)d (csv). %(raw)s

source: File, you are loading is not valid CSV.
az: Sizin yüklədiyiniz fayl CSV və ya etibarlı deyil.
ka: დოკუმენტი, რომელსაც ტვირთავთ არასწორია ან არ არის CSV დოკუმენტი.
ru: Файл, который Вы загружаете не валиден или не является CSV-файлом.

source: Import error: %s.
az: Yanlış import: %s.
ka: იმპორტის შეცდომა: %s.
ru: Ошибка импорта: %s.

source: Monitoring statistics
az: Statistika
ka: მონიტორინგის ციკლის სტატისტიკა
ru: Статистика по циклам мониторинга

source: in progress
ru: активные

source: finished
ru: завершенные

source: add
az: əlavə et
ka: დამატება
ru: добавить

source: edit
ka: რედაქტირება
ru: редактировать

source: copy
ru: копировать

# Front page
source: Home
ru: Главная

source: Original cycle
ru: Исходный цикл

source: Monitoring cycle settings
ru: Настройки цикла

source: Calendar
ru: Календарь

source: Copy
ru: Копировать

source: Cancel
az: İmtina
ka: გაუქმება
ru: Отмена

source: Delete
ru: Удалить

source: Export organizations
az: Qurumların eksportu
ka: საჯარო დაწესებულებების ექსპორტი
ru: Экспортировать организации

source: Import organizations from CSV
az: Qurumları CSV-də import etmək
ka: CSV-დან საჯარო დაწესებულებების იმპორტი
ru: Импортировать организации из CSV

source: Import
ka: იმპორტი
ru: Импорт

source: Export parameters
az: Parametrlərin ekportu
ka: პარამეტრების ექსპორტი
ru: Экспортировать параметры

source: Import parameters from CSV
az: Parametrlərin CSV-də importu
ka: CSV-დან პარამეტრების იმპორტი
ru: Импортировать параметры из CSV

source: Edit questionnaire
az: Sorğu redaktəsi
ka: კითხვარის რედაქტირება
ru: Редактировать анкету

source: Questionnaire is already created. To delete it turn off "Add questionnaire" checkbox and save changes
az: Sorğu artıq yaradılıb. Onun silinməsi üçün "Əlavə et sorğu", və dəyişiklikləri yadda saxla
ka: კითხვარი უკვე შექმნილია. მის წასაშლელად მოხსენით მონიშვნა "კითხვარის დამატება" და შეინახეთ ცვლილებები
ru: Анкета уже создана. Для её удаления снимите галочку напротив "Добавить анкету в цикл", и сохраните изменения

source: Change
az: Dəyiş
ka: შეცვლა
ru: Изменить

source: Create
ru: Создать

source: In progress
az: Cari dövr
ka: მიმდინარე მონიტორინგი
ru: Текущие циклы мониторинга

source: Finished
az: Bitmiş monitorinq dövrü
ka: დასრულებული მონიტორინგი
ru: Завершенные циклы мониторинга

source: Select monitoring cycle
az: Monitorinq dövrü seç
ka: მონიტორინგის ციკლის შერჩევა
ru: Выберите цикл мониторинга

source: All finished monitorings
az: Bütün bitmiş monitorinq dövrləri
ka: ყველა დასრულებული მონიტორინგი
ru: Все завершенные циклы мониторинга

source: Monitoring status
az: Monitorinq durumu
ka: მონიტორინგის ციკლის სტატუსი
ru: Этап цикла мониторинга

source: Organizations in monitoring
az: Monitorinq qurumları
ka: საჯარო დაწესებულებები მონიტორინგის ციკლში
ru: Всего сайтов в цикле мониторинга

source: Rated organization
az: Saytların monitorinqi bitdi
ka: შეფასებული ვებ-გვერდები
ru: Закончена оценка сайтов

source: Organization registered
az: Qeydiyyatdan keçmiş qurumlar
ka: საჯარო დაწესებულების დარეგისტრირებული წარმომადგენელი
ru: Зарегистрированных представителей организаций

source: Organization active
az: Qurumun aktivləri
ka: საჯარო დაწესებულების აქტიური წარმომადგენელი
ru: Активных представителей организаций

source: Expert active
az: Eksperlətin aktivi
ka: ჩართული ექსპერტი
ru: Задействовано аналитиков

source: Organization comments
az: Qurum təmsilçisinin şərhi
ka: საჯარო დაწესებულების წარმომადგენლის კომენტარები
ru: Комментариев от представителей организаций

source: Expert comments
az: Ekspert şərhi
ka: ექსპერტის კომენტარები
ru: Комментариев от аналитиков

source: Initial average openness
az: ilkin ortalama şəffaflıq
ka: თავდაპირველი საშუალო ღიაობა
ru: Среднее значение первичного КИД

source: Actual average openness
az: Faktiki ortalama şəffaflıq
ka: მიმდინარე საშუალო ღიაობა
ru: Среднее значение актуального КИД

source: Final average openness
az: Yekun ortalama şəffaflıq
ka: საბოლოო საშუალო ღაობა
ru: Среднее значение итогового КИД

source: There're no currently inprogress monitorings.
az: Hazırda davam edən monitorinq mərhələsi mövcud deyil.
ka: ამ ეტაპზე არ არსებობს მიმდინარე მონიტორინგი.
ru: В настоящее время нет текущих циклов мониторинга.

source: There's no any finished monitoring.
az: Hər hansı bitmiş monitorinq mərhələsi yoxdur.
ka: არ არის არც ერთი დასრულებული მონიტორინგი.
ru: Нет ни одного завершенного цикла мониторинга.

source: common
az: ümumi
ka: საერთო
ru: общий

source: user defined
az: istifadəçi üçün
ka: მომხმარებლის
ru: пользовательский

source: Map
az: xəritə
ka: რუკა
ru: Карта

source: Export as JSON
az: JSON kimi yüklə
ka: JSON-ად გადმოტვირთვა
ru: Выгрузить в JSON

source: Export as CSV
az: CSV kimi yüklə
ka: CSV-ად გადმოტვირთვა
ru: Выгрузить в CSV

source: Parameter list
az: Parametr siyahısı
ka: პარამეტრების სია
ru: Список параметров

source: show
az: göstər
ka: ჩვენება
ru: показать

source: hide
az: gizlə
ka: დამალვა
ru: скрыть

source: Get rating
az: Reytinq formu
ka: რეიტინგის შექმნა
ru: Сформировать рейтинг

source: Find
az: Axtar
ka: ძიება
ru: Найти

source: Position
az: Yer
ka: ადგილი
ru: Место

source: Repr.
az: Növb.
ka: წარმომ.
ru: Пред.

source: Comm.
az: Şərh.
ka: კომენ.
ru: Коммен.

source: Init. openness
az: İlk. şəffaflıq
ka: თავდ. ღიაობა
ru: Пер. открытость

source: Final openness
az: Şəffaflıq
ka: ღიაობა
ru: Открытость

source: Diff.
az: Dəyişiklik
ka: ცვლილ.
ru: Измен.

source: Average value
az: Ortalama
ka: საშუალო მნიშვნელობა
ru: Среднее значение

source: Altogether, there is %(count)s organization in the monitoring cycle
ru: Всего в цикле мониторинга %(count)s организация

source: , %(count)s of them has at least 1 relevant setting from users sample
ru: , из них %(count)s имеет хотя бы один релевантный параметр из пользовательской выборки

source: Published
az: Yayınlandı
ka: გამოქვეყნებული
ru: Опубликовано

# genetivus
source: Sites
az: Saytlar
ka: ვებ-გვერდები
ru: Сайтов

# literally
source: Average openness
az: Orta şəffaflıq
ka: საშუალო ღიაობა
ru: Средняя открытость

source: Full name or e-mail
ru: ФИО или электронная почта

source: Organization is not selected
ru: Организация не выбрана

source: Please keep file size under {max_size}. Current file size {size}.
ru: Размер файла должен быть меньше {max_size}. Текущий размер {size}.

source: No file.
ru: Файл не выбран.

source: This email will not be delivered to anyone!
ru: Это письмо не будет доставлено никому!

source: Mails sent.
az: Məktub göndərildi.
ka: წერილები გაიგზავნა.
ru: Письма отправлены.

source: Form error!
ru: Ошибка формы!

source: Add new parameter
az: Yeni parametr əlavə et
ka: ახალი პარამეტრის დამატება
ru: Добавить новый параметр

source: Save and send notifications
az: Yadda saxla və ekspertə xəbərnamə göndər
ka: შეტყობინებების შენახვა და გაგზავნა
ru: Сохранить и отправить уведомление экспертам

source: Reset
az: Sıfırlamaq
ka: გადატვირთვა
ru: Сбросить

source: Answer cannot be deleted for approved task. Edit answer instead.
az: Cavab silinə bilməz. Cavabın redaktəsi.
ka: დამოწმებული ამოცანისთვის პასუხი ვერ წაიშლება. ამის ნაცვლად, რედაქტირება გაუკეთეთ პასუხს.
ru: Нельзя удалить ответ для одобренной задачи. Отредактируйте ответ.

source: Edit monitoring %s
az: Monitorinq mərhələsini redaktə et %s
ka: რედაქტირება მონიტორინგის ციკლის %s
ru: Редактировать цикл мониторинга %s

source: Create questionnaire
az: Sorğu yaratma
ka: კითხვარის შექმნა
ru: Конструктор опросника анкеты

source: Add question
az: Sual əlavə et
ka: კითხვის დამატება
ru: Добавить вопрос

source: Save questionnaire
az: Sorğunu saxla
ka: კითხვარის შენახვა
ru: Сохранить анкету

source: Not selected
ru: Не выбран

source: row %d. Starts with '#'. Skipped
az: sətir %d. başlayır '#'. buraxılış
ka: მწკრივი %d. იწყება '#'-ით. გამოტოვებული
ru: строка %d. Начинается с '#'. Пропуск

source: row %(row)d (csv). Not a code: %(raw)s
az: sətir %(row)d (csv). Kod deyil: %(raw)s
ka: მწკრივი %(row)d (csv). კოდი არა: %(raw)s
ru: строка %(row)d (csv). Не код: %(raw)s

source: row %(row)d (csv). Empty score: %(raw)s
az: sətir %(row)d (csv). Boş nəticə: %(raw)s
ka: მწკრივი %(row)d (csv). ცარიელი ქულა: %(raw)s
ru: строка %(row)d (csv). Пустая оценка: %(raw)s

source: row %(row)d (validation). %(raw)s
az: sətir %(row)d (validasiya). %(raw)s
ka: მწკრივი %(row)d (დამოწმება). %(raw)s
ru: строка %(row)d (валидация). %(raw)s

source: row %(row)d. %(raw)s
az: sətir %(row)d. %(raw)s
ka: მწკრივი %(row)d. %(raw)s
ru: строка %(row)d. %(raw)s

source: Parameter matching query does not exist
az: Parametr tapılmadı
ka: პარამეტრი ვერ მოიძებნა
ru: Параметр не найден

source: Import CSV for task %s
az: İmport etməli CSV tapşırıq üçün %s
ka: CSV-ის იმპორტი ამოცანისთვის %s
ru: Импортировать CSV для задачи %s

source: Back to the task
az: Tapşırığa dön
ka: ამოცანაზე დაბრუნება
ru: Вернуться к задаче

source: Task list for %(monitoring)s
az: %(monitoring)s üçün tapşırıq listi
ka: ამოცანების სია მონიტორინგისთვის %(monitoring)s
ru: Список задач для %(monitoring)s

source: complete, %
az: gerçəkləşdi, %
ka: შესრულებული, %
ru: выполнено, %

source: expert
az: ekspert
ka: ექსპერტი
ru: эксперт

source: User %(user)s already have a task by %(org)s organization
ru: У пользователя %(user)s уже есть задача по организации %(org)s

source: History
az: Tarix
ka: ისტორია
ru: История

source: Time and date
az: Saat və tarix
ka: დრო და თარიღი
ru: Время и дата

source: Stage
az: Mərhələ
ka: ეტაპი
ru: Этап

source: Permission denied
az: Səhifə çatımlı deyil
ka: გვერდი მიუწვდომელია
ru: Страница недоступна

source: We're sorry, you haven't permission for viewing this page.
az: Sizin bu səhifəyə çatım haqqınız yoxdur
ka: უკაცრავად, თქვენ ამ გვერდის ნახვის ნებართვა არ გაქვთ
ru: Извините, но у вас нет прав доступа к этой странице

source: Go back or use navigation menu at the top.
az: Geriyə dönün.
ka: უკან დაბრუნდით ან გამოიყენეთ გვერდის ზემოთ არსებული ნავიგაციის მენიუ.
ru: Вернитесь назад или воспользуйтесь навигационным меню вверху страницы.

source: Page not found
az: Səhifə tapılmadı
ka: გვერდი არ მოიძებნა
ru: Страница не найдена

source: We're sorry, but the requested page could not be found.
az: Bu ünvanda səhifə mövcud deyil.
ka: უკაცრავად, მაგრამ ასეთი გვერდი არ მოიძებნა.
ru: Извините, но страницы с таким адресом не существует.

source: Server error
az: Server səhvi
ka: სერვერის შეცდომა
ru: Ошибка сервера

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
az: Serverdə yanlışlıq baş verdi. Bu haqda adminstratora bilgi verin. Yanlışlıq yaxın müddətdə aradan qaldırılacaq. Təşəkkür edirik anlayışınız üçün.
ka: სერვერზე მოხდა შეცდომა. ამის შესახებ ელ-ფოსტაზე შეტყობინება მიუვიდა ადმინისტრატორს. შეცდომა გასწორდება უმოკლეს დროში. გმადლობთ მოთმინებისთვის.
ru: На сервере произошла ошибка. О ней было сообщено администратору по электронной почте. Ошибка будет исправлена в кратчайшие сроки. Спасибо за понимание.

source: Table settings
az: Cədvəl uyğulamaları
ka: ცხრილის პარამეტრები
ru: Настройка таблицы

source: Main
az: Əsas
ka: მთავარი
ru: Главная

source: To portal
az: Portala
ka: პორტალზე გადასვლა
ru: На портал

source: Methodology
az: Metodologiya
ka: მეთოდოლოგია
ru: Методика

source: <a href="%(url)s" target="_blank">This program</a> is free software: you can redistribute it and/or modify it under the terms of the GNU Affero General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. Software rightholders:
ru: <a href="%(url)s" target="_blank">Данная программа</a> является свободным программным обеспечением, вы имеете право распространять ее и/или вносить в нее изменения на условиях лицензии GNU AGPL либо версии 3, либо (по вашему выбору) любой последующей версии. Правообладатели программного обеспечения:

source: © 2014–2015 IRSI LTD
ru: © ООО "ИРСИ", 2014–2015

source: © 2012–2014 Foundation "Institute for Information Freedom Development"
ru: © Фонд "Институт Развития Свободы Информации", 2012–2014

source: © 2010, 2011 Non-profit Partnership "Institute of Information Freedom Development"
ru: © НП "Институт Развития Свободы Информации", 2010, 2011

source: © 2010, 2011, 2013 Al Nikolov
ru: © Al Nikolov, 2010, 2011, 2013

source: Log out
az: Çıxış
ka: გამოსვლა
ru: Выйти

source: Order certificate
az: Sertifikat sifarişi
ka: სერთიფიკატის შეკვეთა
ru: Заказать сертификат

source: Admin
ka: ადმინისტრატორი
ru: Админ

source: Tasks
az: Tapşırıqlar
ka: ამოცანები
ru: Задачи

source: Messages
az: Mesaj
ka: შეტყობინებები
ru: Сообщения

source: Comments
az: Şərhlər
ka: კომენტარები
ru: Комментарии

source: Clarifications
az: Dəqiqləşdirmə
ka: განმარტებები
ru: Уточнения

source: Claims
az: İradlar
ka: მოთხოვნები
ru: Претензии

source: Cycle management
az: Monitorinq mərhələsinin idarəsi
ka: ციკლების მართვა
ru: Управление циклом

source: Observers
ru: Наблюдатели

source: Mail
ru: Рассылки

source: Task assignment
az: Tapşırıq vermək
ka: ამოცანის მინიჭება
ru: Назначение задач

source: Parameter type
az: Parametr tipi
ka: პარამეტრის ტიპი
ru: Тип параметра

source: Reports
az: Hesabatlar
ka: ანგარიშები
ru: Отчеты

source: Task filtering
az: Tapşırıq filtiri
ka: ამოცანის გაფილტვრა
ru: Фильтрация задач

source: Experts
az: Ekspertlər
ka: ექსპერტები
ru: Эксперты

source: Presence of the parameter
az: Mövcudluq parametri
ka: პარამეტრის არსებობა
ru: Наличие параметра

source: Export
az: Eksport
ka: ექსპორტი
ru: Экспорт

source: Criterion
az: Kriteriya
ka: კრიტერიუმი
ru: Критерий

source: You must have approved task for export
az: Eksport üçün tapşırığın təsdiqlənməsi lazım
ka: ექსპორტისთვის საჭიროა ამოცანის დადასტურება
ru: Для экспорта необходима одобренная задача

source: Scores table
ru: Таблица оценок

source: Recommendations list
ru: Список рекомендаций

source: close
az: bağlamaq
ka: დახურვა
ru: закрыть

source: approve
az: təsdiq
ka: დადასტურება
ru: одобрить

source: open
az: açmaq
ka: გახსნა
ru: открыть

source: Organizations count
az: Bütün qurumlar
ka: ყველა საჯარო დაწესებულება
ru: Всего организаций

source: Organizations with task
az: Qurumlar üzrə ekspertlər
ka: საჯარო დაწესებულებები ამოცანებით
ru: Организации назначенные экспертам

source: Organizations with ready task
az: Qurumlar üzrə hazır tapşırıqlar
ka: საჯარო დაწესებულებები მომზადებული ამოცანებით
ru: Организации с готовыми задачами

source: Organizations with approved task
az: Qurumlar üçün müəyyən edilmiş tapşırıqlar
ka: საჯარო დაწესებულებები დამოწმებული ამოცანებით
ru: Организации с одобренными задачами

source: AIS Infometer
ka: AIS ინფომეტრი
ru: АИС Инфометр

source: Organization list is empty, please change the organization filter
az: Qurum siyahısı boşdur, qurumun filtirini dəyişmək xahiş olunur.
ka: საჯარო დაწესებულების სია ცარიელია. გთხოვთ, შეცვალოთ დაწესებულების ფილტრი
ru: Список организаций пуст, пожалуйста измените фильтр организаций.

source: Openness certificate will be prepared and sent within 5 working days.
az: Şəffaflıq sertifikatı 5 iş günü ərzinə hazırlanacaq və göndəriləcək.
ka: ღიაობის სერთიფიკატი მომზადდება და გაიგზავნება 5 სამუშაო დღის განმავლობაში.
ru: Сертификат открытости будет подготовлен и отправлен в течение 5 рабочих дней.

source: Deliver
az: Çatdırmaq
ka: მიწოდება
ru: Доставить

source: Content of the certificate
az: Sertifikatın məzmunu
ka: სერთიფიკატის შინაარსი
ru: Содержание сертификата

source: Confirm order
az: Sifarişi təsdiqləmək
ka: შეკვეთის დამოწმება
ru: Подтвердить заказ

source: Cancel and return to editing
ru: Отменить и вернуться к редактированию

source: You can order a certificate of informational openness for yourself, your organization or colleagues working on the website.
az: Qurum, özünüz və ya həmkarınız üçün şəffaflıq sertifikatı sifariş ver sayt vasitəsilə.
ka: შეუკვეთეთ სერთიფიკატი საჯარო დაწესებულებისთვის, თქვენთვის ან კოლეგებისთვის, რომლებიც მუშაობენ ვებ-გვერდზე.
ru: Закажите сертификат открытости для организации, себя или коллег, работающих над сайтом.

source: We will prepare an individual certificate and send it to your e-mail address or use Russian post services.
az: Biz sertifikatı hazırlayırıq və elektron və ya poçt vasitəsilə göndəririk Azərbaycan.
ka: ჩვენ მოვამზადებთ ინდივიდუალურ სერთიფიკატს და გამოგიგზავნით ელ-ფოსტით ან ფოსტით.
ru: Мы подготовим именной сертификат и вышлем электронной почтой или почтой России.

source: Publication date
az: Yayınlama tarixi
ka: გამოქვეყნების თარიღი
ru: Дата публикации

source: Mail address of the recipient
az: Alıcının poçt rekvizitləri
ka: მიმღების ფოსტის მისამართი
ru: Почтовые реквизиты получателя

source: Enlarge example
az: Nümunəni böyüt
ka: მაგალითის გაფართოება
ru: Увеличить пример

source: After a cycle of the website monitoring is completed you will have the opportunity to order a certificate of informational openness for yourself, your organization or colleagues working on the website.
az: Monitorinqdən sonra sizin qurum, özünüz, həmkarınız üçün şəffaflıq sertifikatı sifariş etmək imkanınız var sayt üzərindən.
ka: მონიტორინგის ციკლის დასრულების შემდეგ შესაძლებლობა გექნებათ შეუკვეთოთ ღიაობის სერთიფიკატი საჯარო დაწესებულებისთვის, თქვენთვის ან კოლეგებისთვის, რომლებიც ვებ-გვერდზე მუშაობდნენ.
ru: После завершения цикла мониторинга у вас появится возможность заказать сертификат открытости для организации, себя или коллег, работающих над сайтом.

source: Error: cookies disabled in your browser!
az: Yanlışlıq: sizin brauzerdə cookies-lər qapalıdır!
ka: შეცდომა: თქვენს ბრაუზერში გამორთულია cookies!
ru: Ошибка: в вашем браузере отключены cookies!

source: Our site requires enabled cookies and JavaScript. Please enable them in your browser settings.
az: Sayt üzərində doğru çalışmaq üçün cookies-lərin saxlanmasına icazə verməniz lazım sizin brauzerin ayarları vasitəsilə.
ka: ვებ-გვერდის სწორი მუშაობისთვის აუცილებელია თქვენი ბრაუზერის პარამეტრებში cookies-ის შენახვა.
ru: Для правильной работы сайта необходимо разрешить хранение cookies в настройках вашего браузера.
