Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

source: Original
ru: Оригинал

source: You've sent the letter to Infometer maintenance staff. You'll receive an answer in 3 business days.
ka: თქვენ წერილი გაუგზავნეთ Infometer-ის გუნდს. პასუხს 3 სამუშაო დღეში მიიღებთ.
ru: Вы отправили письмо специалистам, обслуживающим Инфометр. Вам ответят в течение 3 рабочих дней.

source: If you've got troubles using system, please, check <a href="%(url)s">Help page</a> out. If you didn't find an answer for your question, ask our specialists.
ka: სისტემის გამოყენებისას თუ გქონდათ პრობლემები, გთხოვთ, შეამოწმეთ <a href="%(url)s">დახმარების გვერდი</a>. თუ ვერ ნახავთ სასურველ კითხვაზე პასუხს, ჰკითხეთ ჩვენს სპეციალისტებს.
ru: Если у вас возникли проблемы при использовании системы, пожалуйста, ознакомьтесь с разделом <a href="%(url)s">Помощь</a>. Если вы не нашли ответа на свой вопрос, задайте его нашим специалистам.

source: Please, describe your problem with as much detail as possible.
az: Probleminiz barədə mümkün qədər qısa və müfəssəl yazmanız xahiş olunur.
ka: გთხოვთ, რაც შეიძლება დაწვრილებით აღწერეთ თქვენი პრობლემა.
ru: Пожалуйста, опишите вашу проблему как можно подробнее.

source: Infometer administration
ka: ინფომეტრის ადმინისტრაცია
ru: Администрирование АИС Инфометр

source: Prev
az: Geridəki.
ka: წინა
ru: Пред.

source: Next
az: Növbəti.
ka: შემდეგი
ru: След.

source: Rows ok/all
az: Sətir uğurla yeniləndi
ka: მწკრივი წარმატებული/დამუშავებული
ru: Строк успешно/обработано

source: Errors encountered
az: Yanlışlıq
ka: შეცდომები
ru: Ошибки

source: Back to the monitoring
az: Monitorinqə dön
ka: მონიტორინგის ციკლზე დაბრუნება
ru: Вернуться в цикл мониторинга

source: Import results
az: Nəticələrin importu
ka: შედეგების იმპორტი
ru: Результаты импорта

source: When you delete monitoring you also delete this tasks:
az: Monitorinq mərhələsinin silinməsi zamanı Siz həmçinin növbəti tapşırıqları da silməlisiniz:
ka: მონიტორინგის ციკლის წაშლასთან ერთად წაიშლება ეს ამოცანებიც:
ru: При удалении цикла мониторинга Вы так же удалите следующие задачи:

source: Delete this monitoring?
az: Monitorinq mərhələsini silməli?
ka: წაიშალოს მონიტორინგის ციკლი?
ru: Удалить цикл мониторинга?

source: There's ability to download dataset for an every monitoring cycle in Infometer system using two formats, JSON and CSV. JSON file is for machine data processing. CSV file is for research it can be opened by spreadsheet application.
ka: ინფომეტრის სისტემაში მონიტორინგის ყოველი ციკლისთვის შესაძლებელია მონაცემთა ბაზის გადმოტივრთვა ორ ფორმატში: JSON და CSV. JSON-ის დოკუმენტი განკუთვნილია ინფორმაციის ავტომატური დამუშავებისთვის. CSV-ის დოკუმენტი კი კვლევისთვის, იგი შეგიძლიათ გახსნათ ელ-ცხრილებზე მუშაობისთვის შექმნილი პროგრამებით.
ru: В системе Инфометр возможно выгрузить набор данных по каждому циклу мониторинга в двух форматах: JSON и CSV. Файл формата JSON предназначен для машинной обработки данных. Файл формата CSV предназначен для проведения исследований, его можно открыть программами для работы с электронными таблицами.

source: Data available to download from finished monitoring cycles pages. For understanding data to download, we suggest familiarize with
ka: შესაძლებელია დასრულებული მონიტორინგის გვერდიდან მონაცემების გადმოტვირთვა. მათ გასაგებად გირჩევთ გაეცნოთ
ru: Данные доступны для выгрузки со страниц рейтингов завершенных циклов мониторинга. Для понимания выгружаемых данных рекомендуем ознакомиться с

source: metodology of official sites of government authorities
az: dövlət qurumlarının rəsmi saytlarının monitorinqinin metodologiyası
ka: საჯარო დაწესებულებების ოფიციალური ვებ-გვერდების მონიტორინგის მეთოდოლოგიას
ru: методикой мониторинга официальных сайтов органов власти

source: Structure of JSON dataset to download
az: JSON formatında yüklənən bilgilərin strukturu
ka: JSON ფორმატში გადმოსატვირთი ღია მონაცემების სტრუქტურა
ru: Структура набора данных, выгружаемых в формате JSON

source: Designation
az: Təyinat
ka: დასახელება
ru: Наименование

source: Description
az: Təsvir
ka: აღწერა
ru: Описание

source: Possible values
az: Mümkün qiymətləndirmə
ka: შესაძლო მნიშვნელობა
ru: Возможные значения

source: Name of monitoring cycle
az: Monitorinq dövrünün adı
ka: მონიტორინგის ციკლის დასახელება
ru: Название цикла мониторинга

source: Organizations array within monitoring cycle
az: Monitoriqndüvründə qurumların düzümü
ka: მონიტორინგის ციკლში არსებული საჯარო დაწესებულებები
ru: Массив организаций в цикле мониторинга

source: Organization's ID in database
az: Bilgi bazasında qurumun identifikasiya nömrəsi
ka: მონაცემთა ბაზაში საჯარო დაწესებულების საიდენტიფიკაციო ნომერი
ru: Идентификационный номер организации в базе данных

source: Organization's name
az: Qurumun adı
ka: საჯარო დაწესებულების დასახელება
ru: Название организации

source: Organization's site URL
az: Qurumun saytı URL
ka: საჯარო დაწესებულების ვებ-გვერდის URL
ru: URL сайта организации

source: Organization's place in rating
az: Reytinqdə qurumun yeri
ka: რეიტინგში საჯარო დაწესებულების ადგილი
ru: Место организации в рейтинге

source: Natural number
az: Doğal say
ka: ნატურალური რიცხვი
ru: Натуральное число

source: Score of organization's site openness before interaction of organization's representatives with experts
az: saytın şəffaflığının qiymətləndirilməsi qurumun ekspertlərlə
ka: ვებ-გვერდის ღიაობის ქულა ექსპერტისა და საჯარო დაწესებულების წარმომადგენლის ინტერაქციამდე
ru: Оценка открытости сайта организации до взаимодействия представителей организации с экспертами

source: From
az: etibarən
ka: საიდან
ru: От

source: to
az: qədər
ka: სადამდე
ru: до

source: Final score of site's openness
az: Saytın şəffaflığının final nəticəsi
ka: ვებ-გვერდის ღიაობის საბოლოო ქულა
ru: Итоговая оценка открытости сайта

source: Parameter's scores array of organization's site within monitoring cycle
az: Qurumun saytının monitorinq dövrü ərzində parametrlər üzrə nəticələrin düzülüşü
ka: მონიტორინგის ციკლში საჯარო დაწესებულებების ვებ-გვერდების ქულა პარამეტრების მიხედვით
ru: Массив оценок по параметрам сайта организации в цикле мониторинга

source: Parameters's name
az: Parametrin adı
ka: პარამეტრის დასახელება
ru: Название параметра

source: Scores's ID in database
az: Bilgi bazasında parametrlər üzrə qiymətləndirmənin identifikasiya nömrəsi
ka: მონაცემთა ბაზაში ქულების საიდენტიფიკაციო ნომერი
ru: Идентификационный номер оценки по параметру в базе данных

source: Parameters's ID in database
az: Bilgi bazasında parametrlərin identifikasiya nömrəsi
ka: მონაცემთა ბაზაში პარამეტრების საიდენტიფიკაციო ნომერი
ru: Идентификационный номер параметра в базе данных

source: Value of social importance factor
az: Sosil əhəmiyyət faktoru dəyəri
ka: სოციალური მნიშვნელობის კოეფიციენტის მნიშვნელობა
ru: Значение коэффициента социальной значимости

source: Factor's value
az: Faktorların dəyəri
ka: კოეფიციენტის მნიშვნელობა
ru: Значение коэффициента

source: "Found"
az: «Mövcudluq»
ka: «არსებობა»
ru: «Наличие»

source: "Complete"
az: «Tamlıq»
ka: «სრული»
ru: «Полнота»

source: "Topical"
az: «Aktuallıq»
ka: «აქტუალური»
ru: «Актуальность»

source: "Accessible"
az: «Çatım rahatlığı»
ka: «ნავიგაციური ხელმისაწვდომობა»
ru: «Навигационная доступность»

source: "Hypertext"
az: «HTML-çatımlıq»
ka: «HTML ხელმისაწვდომობა»
ru: «HTML-доступность»

source: "Document"
az: «Sənədlərə çatım»
ka: «დოკუმენტის ხელმისაწვდომობა»
ru: «Файловая доступность»

source: "Image"
az: «Şəkillərə çatım»
ka: «გრაფიკული ხელმისაწვდომობა»
ru: «Графическая доступность»

source: Parameter's type
az: Parametr tipi
ka: პარამეტრის ტიპი
ru: Тип параметра

source: Parameter's score version
az: Parametr nəticələri versiyaları
ka: პარამეტრის ქულის ვარიანტი
ru: Версия оценки по параметру

source: Links to found information
ru: Ссылки на найденную информацию

source: Recommendations from experts
ru: Рекомендации экспертов

source: Data use terms
ka: მონაცემთა გამოყენების პირობები
ru: Условия использования данных

source: License name
ka: ლიცენზიის დასახელება
ru: Название лицензии

source: License URL
ka: ლიცენზიის URL
ru: Адрес текста лицензии

source: Rightsholder URL
ka: მფლობელის URL
ru: Сайт превообладателя

source: Data source URL
ka: მონაცემთა წყაროს ბმული
ru: Источник данных

source: Dataset description
az: Dataset təsviri
ka: ღია მონაცემების აღწერა
ru: Пояснение к набору данных

source: Quantity of parameters from different organizations may not be the same because some parameters are relevant only for several organizations.
az: Qurumlara uyğun parametrlərin sayı müxtəlifdir, parametrlər ayrı-ayrı qurumlara spesifik ola bilər.
ka: სხვადასხვა საჯარო დაწესებულებისთვის პარამეტრების რაოდენობა შეიძლება განსხვავებული იყოს, რადგან ზოგიერთი პარამეტრი რამდენიმე საჯარო დაწესებულებისთვის შეუსაბამოა.
ru: Количество параметров у разных организаций может отличаться, так как некоторые параметры релевантны только части организаций.

source: Within estimate absent may be such criteria as Fullness, Actuality, Navigation accessibility, HTML accessibility, File accessibility, Graphical accessibility as they may be not relevant for parameter.
az: Həmin parametrlər Aktuallıq, Çatım rahatlığı, HTML rahatlığı, Sənədlərin çatımlılığı, Dolğunluq, Şəkillərə çatım kriteriyaları üzrə qurumlara görə qeyri relevant ola bilər
ka: პარამეტრის ქულას შეიძლება აკლდეს კრიტერიუმები 'სრული', 'აქტუალური', 'ნავიგაციური ხელმისაწვდომობა', 'HTML ხელმისაწვდომობა', 'დოკუმენტის ხელმისაწვდომობა', 'გრაფიკული ხელმისაწვდომობა', რადგანაც შეიძლება შეუსაბამო იყოს პარამეტრისთვის.
ru: В оценке по параметру могут отсутствовать критерии «Полнота», «Актуальность», «Навигационная доступность», «HTML-доступность», «Файловая доступность», «Графическая доступность», так как они могут быть нерелевантны для параметра.

source: Parameter type can have two values: 1) "other" for formulated by experts parameters; 2) "npa" for formulated by normative legal acts parameters.
az: Parametr tipləri iki cür qiymətləndirilə bilər: 1) "other" parametrlərin mütəxəssislər tərəfindən formulə edilməsi; 2) "npa" parametrlərin normativ hüquqi aktlar vasitəsilə formuləsi
ka: პარამეტრის ტიპს შეიძლება ჰქონდეს ორი მნიშვნელობა: 1) "other" ექსპერტების მიერ შექმნილი პარამეტრები; 2) "npa" ნორმატიული სამართლებრივი აქტების მიხედვით შექმნილი პარამეტრები.
ru: Тип параметра может принимать два значения: 1) «other», для сформулированных экспертами параметров; 2) «npa», для сформулированных на основе нормативно-правовых актов параметров.

source: Version of parameter's estimate can have two values: 1) "initial" for parameter's estimate before interaction of organization's representatives with experts; 2) \"default\" for final parameter's estimate after interaction of organization's representatives with experts. Within dataset parameters with \"initial\" value may be absent if parameter's estimate was not changed during interaction.
az: Parametrlər iki cür qiymətləndirilir: 1) "initial" ekspertlərlə qurum nümayəndələrinin qarşılıqlı əlaqəsinin qurulmasından əvvəl tərtibi; 2) \"default\" ekspertlərlə qurum nümayəndələrinin qarşılıqlı əlaqəsinin qurulmasından sonra tərtibi.
ka: პარამეტრის მიხედვით შეფასების ვერსიას შეიძლება ჰქონდეს ორი მნიშვნელობა: 1) "initial" საჯარო დაწესებულების წარმომადგენლებსა და ექსპერტების ინტერაქციამდე ქულები პარამეტრების მიხედვით; 2) \"default\" საჯარო დაწესებულების წარმომადგენლებსა და ექსპერტების ინტერაქციის შემდეგ საბოლოო ქულები პარამეტრების მიხედვით. მონაცემთა ბაზაში პარამეტრის \"initial\" მნიშვნელობა შეიძლება არ იყოს მოცემული, თუ ინტერაქციის დროს პარამეტრის ქულა არ შეცვლილა.
ru: Версия оценки по параметру может принимать два значения: 1) «initial», для оценки по параметру до взаимодействия представителей организации с экспертами; 2) «default», для итоговой оценки по параметру после взаимодействия представителей организации с экспертами. В наборе данных могут отсутствовать параметры со значением «initial» если оценка по параметру не менялась в ходе взаимодействия.

source: Structure of CSV dataset to download
az: CSV formatda yüklənmiş bilgilərin strukturu
ka: CSV ფორმატში გადმოსატვირთი ღია მონაცემების სტრუქტურა
ru: Структура набора данных, выгружаемых в формате CSV

source: Page
az: Səhifə
ka: გვერდი
ru: Страница

source: of
az: haqqında
ka: დან
ru: из

source: Delete parameter %(param)s
az: Parametrin silinməsi %(param)s
ka: წაშლა პარამეტრის %(param)s
ru: Удалить параметр %(param)s

source: When you delete parameter you also delete this scores:
az: Parametrin silinməsi üçün Siz həmçinin növbəti qiymətləndirmələri də silməlisiniz:
ka: პარამეტრების წაშლასთან ერთად, წაიშლება ეს ქულები:
ru: При удалении параметра Вы так же удалите следующие оценки:

source: Delete this parameter?
az: Parametri silməlimi?
ka: წაიშალოს პარამეტრი?
ru: Удалить параметр?

source: Delete task %(task)s
az: Tapşırığı sil %(task)s
ka: წაშლა ამოცანის %(task)s
ru: Удалить задачу %(task)s

source: When you delete task you also delete this scores:
az: Tapşırığın silinməsi zamanı Siz həmçinin növbəti dəyərləndirməni də siləcəksiniz:
ka: ამოცანის წაშლასთან ერთად წაიშლება ეს ქულები:
ru: При удалении задачи Вы так же удалите следующие оценки:

source: Delete this task?
az: Silinsinmi?
ka: წაიშალოს ეს ამოცანა?
ru: Удалить задачу?

source: Edit task %(task)s
az: Redaktə %(task)s
ka: რედაქტირება ამოცანის %(task)s
ru: Редактировать задачу %(task)s

source: Add new task for %(view.monitoring)s
az: %(view.monitoring)s üçün tapşırıq əlavə etmək
ka: ახალი ამოცანების დამატება %(view.monitoring)s
ru: Добавить задачу для %(view.monitoring)s

source: Monitoring "%(mname)s" haven't started yet. You cannot leave comments.
az: Monitorinq "%(mname)s" hələ başlamayıb.
ka: მონიტორინგის ციკლი "%(mname)s" ჯერ არ დაწყებულა. კომენტარების დატოვება შეუძლებელია.
ru: Этап взаимодействия по циклу мониторинга "%(mname)s" еще не начался. Вы не можете оставлять комментарии.

source: Monitoring "%(mname)s" is finished and published. You can watch it but cannot leave comments.
az: Monitorinq mərhələsi bitdi və "%(mname)s" yayınlandı. Siz artıq ona baxa bilərsiniz, ancaq artıq şərh edə bilməzsiniz.
ka: მონიტორინგის ციკლი "%(mname)s" დასრულებული და გამოქვეყნებულია. შეგიძლიათ მისი ნახვა, მაგრამ კომენტარებს ვეღარ დატოვებთ.
ru: Цикл мониторинга "%(mname)s" завершен и опубликован. Вы можете просматривать его, но не можете более оставлять комментарии.

source: When new monitoring will start, you'll receive invitation code which is needed to be entered here.
ru: Когда начнется новый цикл мониторинга, вам будет выслано приглашение, с новым кодом, который нужно будет ввести здесь:

source: go to claim
az: iradlara get
ka: მოთხოვნაზე გადასვლა
ru: перейти к претензии

source: go to clarification
az: dəqiqləşdirməni gör
ka: განმარტებაზე გადასვლა
ru: перейти к уточнению

source: go to comment
az: Şərhə get
ka: კომენტარზე გადასვლა
ru: перейти к комментарию

source: No data found
ru: Ничего не найдено

source: We have not yet evaluated %(org_url)s website
ru: Мы еще не оценивали сайт %(org_url)s

source: Please <a href="#contacts">contact us</a> if its possible evaluation is of interest for you
ru: Если вам интересна возможность его оценки — <a href="#contacts">свяжитесь с нами</a>

source: %(org_url)s website is under evaluation
ru: В настоящее время мы оцениваем сайт %(org_url)s

source: Please <a href="#contacts">contact us</a> if you represent it
ru: Если вы его представитель — <a href="#contacts">свяжитесь с нами</a>

source: We are now consulting on problems of %(org_url)s website
ru: В настоящее время мы консультируем по проблемам сайта %(org_url)s

source: If you have already received an invitation for interaction with experts, please <a href="%(registration_url)s" class="with-border">register</a> or <a href="%(login_url)s" class="with-border">log in</a>
ru: Если вы уже получили приглашение к взаимодействию с экспертами, то <a href="%(registration_url)s" class="with-border">зарегистрируйтесь</a> или <a href="%(login_url)s" class="with-border">войдите</a> на сайт

# front page
source: Home
ru: Главная

source: Link to claim
az: İrad - bağlantı
ka: მოთხოვნის ბმული
ru: Ссылка на претензию

source: Without answer
az: Cavabsız
ka: პასუხის გარეშე
ru: Без ответа

source: Processed
az: Gözdən keçirilmiş
ka: დამუშავებული
ru: Обработанные

source: Link to clarification
az: Aydınlaşdırma linki
ka: განმარტების ბმული
ru: Ссылка на уточнение

source: Link to comment
az: Şərhin linki
ka: კომენტარის ბმული
ru: Ссылка на комментарий

source: If you are registered, please&nbsp;sign&nbsp;in.
ru: Если вы зарегистрированы, то&nbsp;войдите в систему.

source: Close
ru: Закрыть

source: Infometer: A Tool for Measuring and Increasing Informational Openness
ru: Инфометр — инструмент измерения и&nbsp;повышения информационной открытости

source: See the openness rate for the governmental website
ru: Узнайте оценку сайта органа власти

source: Example: minsvyaz.ru
ru: Например, minsvyaz.ru

source: Look up
ru: Узнать

source: Enter site address
ru: Введите адрес сайта

source: Look up site score
ru: Узнайте оценку сайта органа власти

source: Contact us to get recommendations
ru: Свяжитесь с нами для получения консультации

source: server error
ru: Ошибка сервера

source: About project
ru: О проекте

source: Open official website rating
ru: Посмотреть рейтинги официальных сайтов

# home page
source: Contact us to get recommendations
ru: Связаться с нами для получения рекомендаций

source: Presentation of our acheivements
ru: Презентация наших достижений

# feedback
source: All reviews
ru: Все отзывы

source: Contacts
ru: Контакты

source: Message sent
ru: Сообщение отправлено

source: Leave a message
ru: Напишите нам

source: Message text
ru: Текст сообщения

source: Required field
ru: Обязательное поле

source: Add phone
ru: Добавить телефон

source: Invalid email
ru: Недействительный email

source: Send message
ru: Отправить сообщение

source: Video about how Infometer works
ru: Видеоролик о том, как работает система Инфометр

source: My scores
ru: Мои оценки

source: Ratings in progress
ru: Рейтинги в работе

source: Date of the end of the interaction
ru: Конец взаимодействия

source: Published ratings
ru: Опубликованные рейтинги

# short column title
source: Publish date
ru: Публикация

source: No monitoring cycles
ru: Циклов нет

source: No tasks
ru: Нет задач

# status of the task
source: Status
ru: Статус

source: Close date
ru: Дата закрытия

source: Completeness
ru: Выполнено

source: In order to activate your account you should follow the link ONCE
az: Akkauntunuzun aktivləşdirməsi zamanı linkə BİR DƏFƏ daxil olmanız zəruridir
ka: თქვენი ანგარიშის გასააქტიურებლად უნდა გადახვიდეთ ბმულზე ერთხელ
ru: Для активации вашего аккаунта необходимо перейти по ссылке ОДИН РАЗ

source: Later you'll be able to log in here
az: Siz sonradan burdan daxil ola bilərsiniz:
ka: მოგვიანებით, ვებ-გვერდზე შესასვლელად შეგიძლაით გამოიყენოთ ბმული:
ru: В дальнейшем для входа на сайт можно использовать ссылку:

source: Thank you
az: Sağ olun
ka: გმადლობთ
ru: Спасибо

source: User
az: İstifadəçi
ka: მომხმარებელი
ru: Пользователь

source: You've sent the letter to Infometer maintenance staff.
ru: Вы отправили письмо специалистам, обслуживающим Инфометр.

source: Your message
ru: Ваше сообщение

source: Phone
ru: Телефон

source: Message
ru: Сообщение

source: Hello
az: Salam
ka: გამარჯობა
ru: Здравствуйте

source: Digest from
az: Daycest
ka: დაიჯესტი საიდან
ru: Дайджест с

source: till
az: qədər
ka: სადამდე
ru: по

source: Date
az: Tarix
ka: დრო
ru: Дата

source: Comment
az: Şərh
ka: კომენტარი
ru: Комментарий

source: This email was automatically generated by Infometer system, please do not reply.
az: Bu məktub İnfometr sisteminindir, ona cavab vermək lazım deyil.
ka: ეს წერილი ინფომეტრის სისტემამ ავტომატურად შექმნა, მასზე პასუხის გაცემა საჭირო არა არის.
ru: Это письмо сгенерировано автоматически системой Инфометр, отвечать на него не нужно.

source: If you have any questions for Infometer, please contact technical support:
az: İnfometr sistemi ilə işləməklə bağlı sualları texniki dəstək bölümünə bildirin:
ka: ინფომეტრის სისტემასთან დაკავშრებული კითხვების შემთხვევაში, მიმართეთ ტექნიკურ მხარდაჭერას:
ru: По вопросам работы в системе Инфометр обращайтесь в техподдержку:

# mail destination
source: To
ru: Кому

source: Your trouble
az: Sizin problem
ka: თქვენი პრობლემა
ru: Ваша проблема

source: Trouble
az: Problem
ka: პრობლემა
ru: Проблема

source: Old features
az: Köhnə xüsusiyyətlər
ka: ძველი მახასიათებლები
ru: Прежние характеристики

source: Relevance criteria
az: Uyğun meyarlar
ka: შესაბამისი კრიტერიუმები
ru: Релевантные критерии

source: Excluded organizations
az: İstisna qurumlar
ka: არშესული საჯარო დაწესებულებები
ru: Исключенные организации

source: Current features
az: Hazırkı xüsusiyyətlər
ka: ამჟამინდელი მახასიათებლები
ru: Текущие характеристики

source: We recommend to check the scores of current parameter.
az: Parametr üzrə nəticənin yoxlanması tövsiyyə olunur.
ka: სასურველია ამჟამინდელი პარამეტრის ქულების შემოწმება.
ru: Рекомендуется проверить оценки по данному параметру.

source: In order to reset your password, please follow the link:
az: Şifrənin bərpası üçün linkə daxil olun:
ka: პაროლის შესაცვლელად, გთხოვთ, გადადით ბმულზე:
ru: Для восстановления пароля, пожалуйста, перейдите по ссылке:

source: Then you'll get to a new password page, in which you'll be able to log in Infometer.
az: Bunun ardınca siz İnfometr sisteminə daxil olmağa imkan verən yeni şifrəni daxil edə biləcəyiniz səhifəyə yönləndiriləcəksiniz.
ka: შემდეგ თქვენ გადახვალთ ახალი პაროლის გვერდზე, საიდანაც შეგეძლებათ ინფომეტრის სისტემაში შესვლა.
ru: После этого вы попадете на страницу ввода нового пароля, по которому сможете входить в систему Инфометр.

source: From whom
az: Kimdən
ka: ვისგან
ru: От кого

source: To whom
az: Kimə
ka: ვის მიმართ
ru: Кому

source: Claim
az: İrad
ka: მოთხოვნა
ru: Претензия

source: Claim was deleted by head of the cycle
az: İrad monitorinq rəhbəri tərəfindən silinib
ka: მოთხოვნა წაშლილია მონიტორინგის ციკლის ხელმძღვანელის მიერ
ru: Претензию удалил руководитель цикла

source: Clarification
az: Dəqiqləşdirmə
ka: განმარტება
ru: Уточнение

source: all
az: hamısı
ka: ყველა
ru: все

source: send mail
az: məktub göndər
ka: წერილის გაგზავნა
ru: создать

source: mail history
az: mail tarixçəsi
ka: მიმოწერის ისტორია
ru: архив

source: Claims report for %(monitoring)s
ru: Отчет по претензиям для %(monitoring)s

source: Date and time
az: Saat və tarix
ka: დრო და თარიღი
ru: Время и дата

source: Claim addressee
az: İradın ünvanı
ka: მოთხოვნის ადრესატი
ru: Кому выставили

source: Claim creator
az: Kim ünvanladı
ka: მოთხოვნის ავტორი
ru: Кто выставил

source: There are no claims
az: İrad yoxdur
ka: არ არის მოთხოვნები
ru: Претензий нет

source: Clarifications report for %(monitoring)s
ru: Отчет по уточнениям для %(monitoring)s

source: Clarification addressee
az: Dəqiqləşdirmə apardı
ka: განმარტების ადრესატი
ru: У кого уточняли

source: Clarification creator
az: Kim dəqiqləşdirdi
ka: განმარტების ავტორი
ru: Кто уточнял

source: There are no clarifications
az: Dəqiqləşdirmə yoxdur
ka: არ არის განმარტებები
ru: Уточнений нет

source: Comment report for %(monitoring)s
ru: Отчет по комментариям для %(monitoring)s

source: Total organizations
az: Bütün qurumlar
ka: ყველა საჯარო დაწესებულება
ru: Всего организаций

source: Registered organizations
az: Qeydiyyatdan keçmiş qurumlar
ka: დარეგისტრირებული საჯარო დაწესებულებები
ru: Зарегистрированные организации

source: Organizations with comments from Representatives
az: Şərhləri olan təmsilçi təşkilatlar
ka: საჯარო დაწესებულებები წარმომადგენლების კომენტარებით
ru: Организации с комментариями от представителей

source: Number of comments from organizations
az: Qurumlardan olan şərhlərin sayı
ka: საჯარო დაწესებულებებიდან კომენტარების რაოდენობა
ru: Кол-во комментариев от организации
