Repository: TransparenCEE/exmo2010
Catalog: exmo/locale/*/LC_MESSAGES/django.po
Languages: az, ka, ru

source: First name
az: Ad
ka: სახელი
ru: Имя

source: Patronymic
az: Ata adı
ka: მამის სახელი
ru: Отчество

source: Last name
az: Soyadı
ka: გვარი
ru: Фамилия

source: Job title
az: İşin adı
ka: თანამდებობის დასახელება
ru: Должность

source: Phone number
az: Telefon nömrəsi
ka: ტელეფონის ნომერი
ru: Контактный телефон

source: New code
az: Yeni kod
ka: ახალი კოდი
ru: Новый код

source: Old password
az: Köhnə şifrə
ka: ძველი პაროლი
ru: Старый пароль

source: New password
az: Yeni şifrə
ka: ახალი პაროლი
ru: Новый пароль

source: Failed to change password: submitted wrong current password
az: Parolu dəyişmək alınmadı: doğru olmayan əvvəlki parol
ka: პაროლის შეცვლა ვერ მოხერხდა: ამჟამინდელი პაროლი არასწორადაა შეყვანილი
ru: Изменить пароль не удалось: указан неверный существующий пароль

source: Failed to change password: it can contain only latin characters (A-Z, a-z) and digits (0-9)
az: Şifrəni dəyişmək alınmadı: şifrə yalnız latın hərflərindən və rəqəmlərdən ibarət ola bilər (A-Z, a-z) və (0-9)
ka: პაროლის შეცვლა ვერ მოხერხდა: პაროლი შეიძლება შეიცავდეს მხოლოდ ლათინურ ასოებსა (A-Z, a-z) და ციფრებს (0-9)
ru: Изменить пароль не удалось: пароль может состоять только из латинских букв (A-Z, a-z) и цифр (0-9)

source: You are associated with the organization with
az: Sizinlə qurumun əlaqəsi
ka: რომელ საჯარო დაწესებულებასთან ასოცირდებით
ru: Сейчас вы привязаны к организации

source: Submitted invitation code does not exist.
az: Daxil etdiyiniz dəvət kodu mövcud deyil.
ka: შეყვანილი მოწვევის კოდი არ არსებობს.
ru: Код приглашения, который вы ввели, не существует.

source: Password changed
az: Şifrə dəyişdirildi
ka: პაროლი შეცვლილია
ru: Пароль изменен на новый

source: E-mail notification settings saved
az: E-mail parametrləri yadda saxlandı
ka: ელ-ფოსტის შეტყობინების პარამეტრები შენახულია
ru: Параметры рассылки уведомлений сохранены

source: Preferences
az: Ayarlar
ka: პარამეტრები
ru: Настройки

source: Here you can change your account, password and notification settings.
az: Bu səhifədə öz profilinizin ayarlarını dəyişə, şifrələri yeniləyə bilərsiniz və bildirişləri ayarlaya biləriniz.
ka: აქ შეგიძლიათ შეცვალოთ თქვენი ანგარიში, პაროლი და შეტყობინების პარამეტრები.
ru: На этой странице вы можете изменить настройки своего профиля, сменить пароль и настроить рассылку уведомлений.

source: Personal information
az: Şəxsi bilgilər
ka: პერსონალური ინფორმაცია
ru: Личная информация

source: Personal information successfully changed
az: Şəxsi bilgilər başarı ilə dəyişdirildi
ka: პერსონალური ინფორმაცია წარმატებით შეიცვალა
ru: Изменения личной информации сохранены

source: E-mail
ka: ელ-ფოსტა
ru: Электронная почта

source: Save
az: Yadda saxla
ka: შენახვა
ru: Сохранить

source: Invitation code
az: Dəvət kodu
ka: მოწვევის კოდი
ru: Код приглашения

source: Send
az: Göndər
ka: გაგზავნა
ru: Отправить

source: Change password
az: Şifrəni dəyiş
ka: პაროლის შეცვლა
ru: Сменить пароль

source: Apply password change
az: Şifrəni dəyişmək üçün müraciət
ka: პაროლის შეცვლა
ru: Изменить пароль

source: E-mail notifications
az: E-mail bildirişi
ka: ელ-ფოსტის შეტყობინებები
ru: Рассылка уведомлений

source: Ratings
az: Reytinq
ka: რეიტინგები
ru: Рейтинги

source: Rating
az: Reytinq
ka: რეიტინგი
ru: Рейтинг

source: Organization
az: Təşkilat
ka: საჯარო დაწესებულება
ru: Организация

source: Monitoring cycles
az: Monitorinq dövrü
ka: მონიტორინგის ციკლები
ru: Циклы мониторинга

source: Monitoring cycle
az: Monitorinq dövrü
ka: მონიტორინგის ციკლი
ru: Цикл мониторинга

source: all managers
az: bütün idarəedicilər
ka: ყველა ხელმძღვანელი
ru: все руководители

source: all experts
az: bütün analitiklər
ka: ყველა ექსპერტი
ru: все аналитики

source: Clarifications report for "%s"
az: Dəqiqləşdirmə hesabatı üçün "%s"
ka: განმარტებების ანგარიში "%s"
ru: Отчет по уточнениям для "%s"

source: Comment is open
az: Şərh açıqdır
ka: კომენტარი ღიაა
ru: Комментарий открыт

source: Comment is closed and answered
az: Şərh qapalıdır, cavablandırılır
ka: კომენტარი დახურული და პასუხგაცემულია
ru: Комментарий закрыт и отвечен

source: Comment is closed and not answered
az: Şərh qapalıdır, cavablandırılmayıb
ka: კომენტარი დახურული და პასუხგაუცემელია
ru: Комментарий закрыт и не отвечен

source: status
ka: სტატუსი
ru: статус

source: Email Server Settings
az: Email bağlantısı ayarlamaları
ka: ელ-ფოსტის სერვერის პარამეტრები
ru: Конфигурация почтового сервера

source: Email
ka: ელ-ფოსტა
ru: Электронная почта

source: Default email address
az: Defolt email ünvanı
ka: ელ-ფოსტა, რომლითაც იგზავნება სტანდარტულად ყველა წერილი
ru: Адрес с которого осуществляется отправка всех писем по умолчанию

source: Prefix
az: Prefiks
ka: პრეფიქსი
ru: Префикс

source: Email subject prefix
az: Məktub başlığı prefiksi
ka: ელ-ფოსტის სათაურის პრეფიქსი
ru: Префикс заголовка письма

source: Default support email address
az: Defolt dəstək email ünvanı
ka: ელ-ფოსტის მისამართი, რომლითაც იგზავნება სტანდარტულად ყველა წერილი
ru: Адрес техподдержки по умолчанию

source: Notify list report
az: Qarşılıqlı əlaqə hesabat
ka: ანგარიშის სიის შეტყობინება
ru: Рассылка отчетов

source: Certificate order notification email
az: Sertifikat sifrişi üçün email ünvanı
ka: სერთიფიკატის შეკვეთის შესატყობინებელი ელ-ფოსტა
ru: Адресат уведомлений о заказах сертификатов

source: Links
az: Linklər
ka: ბმულები
ru: Ссылки

source: Link
ka: ბმული
ru: Ссылка

source: Link to portal
az: Portala bağlantı
ka: პორტალის ბმული
ru: Ссылка на портал

source: Link to methodology
ka: მეთოდოლოგიის ბმული
ru: Ссылка на методику

source: Global Parameters
az: Qlobal parametrlər
ka: გლობალური პარამეტრები
ru: Глобальные параметры

source: Expert
az: Ekspert
ka: ექსპერტი
ru: Эксперт

source: Freedom Information Foundation Expert
az: İnformasiya Azadlığı Fondunun eksperti
ka: ინფორმაციის თავისუფლების ფონდის ექსპერტი
ru: Эксперт Фонда Свободы Информации

source: Default organization`s expert
az: Təşkilatın eksperti
ka: განსაზღვრული ორგანიზაციის ექსპერტი
ru: Эксперт организации по умолчанию

source: og:description meta tag content
ru: содержимое метатега og:description

source: %(name)s object with primary key %(key)r does not exist.
ru: Объект %(name)s с ключом %(key)r не существует.

source: The %(name)s "%(obj)s" was deleted successfully.
ru: %(name)s "%(obj)s" был успешно удален

source: Cannot delete %(name)s
ru: Невозможно удалить %(name)s

source: Are you sure?
ru: Вы уверены?

source: %(prefix)s Email digest
az: %(prefix)s Daycest
ka: %(prefix)s დაიჯესტი
ru: %(prefix)s Дайджест

# number of representatives
source: Representatives
ru: Представителей

source: Comment quantity
az: Şərhlərin sayı
ka: კომენტარების რაოდენობა
ru: Количество комментариев

source: Initial Openness
az: İlkin şəffaflıq
ka: თავდაპირველი ღიაობა
ru: Первичная открытость

source: Final Openness
az: Final şəffaflıq
ka: საბოლოო ღიაობა
ru: Итоговая открытость

source: Difference
az: Dəyişiklik
ka: ცვლილება
ru: Изменение

source: Criteria
az: Kriteriya
ka: კრიტერიუმები
ru: Критерии

source: Score
az: Nəticə
ka: ქულა
ru: Оценка

source: Weight
az: Çəki
ka: მნიშვნელობა
ru: КСЗ

source: Type
ka: ტიპი
ru: Тип

source: Eval. start
ru: Начало оценки

source: Interact start
ru: Начало в/д

source: Interact end
ru: Конец в/д

source: Publish date
ru: Дата публикации

source: Your problem
az: Sizin problem
ka: თქვენი პრობლემა
ru: Ваша проблема

source: to organization
az: təşkilat
ka: საჯარო დაწესებულებას
ru: организации

source: to employee
az: əməkdaş
ka: თანამშრომელს
ru: сотрудника

source: by email
az: email ilə
ka: ელ-ფოსტით
ru: на электронную почту

source: by post
az: poçt ilə
ka: ფოსტით
ru: почтой России

source: Name
az: Ad
ka: სახელი
ru: Имя

source: Wishes
az: Xüsusi istək
ka: სპეციალური მოთხოვნები
ru: Особые пожелания

source: For whom
az: Kimə
ka: ვისთვის
ru: Кому

source: Zip code
az: İndeks
ka: ინდექსი
ru: Индекс

source: Address
az: Ünvan
ka: მისამართი
ru: Адрес

source: Certificate for
az: üçün Sertifikat
ka: სერთიფიკატი ვის სახელზე
ru: Сертификат на имя

source: Any status
ru: Все статусы

source: Any monitoring
ru: Все циклы мониторинга

source: New claim
az: Yeni irad
ka: ახალი მოთხოვნა
ru: Новая претензия

source: Delete claim
az: İradın silinməsi
ka: მოთხოვნის წაშლა
ru: Удаление претензии

source: New clarification
az: Yeni dəqiqləşdirmə
ka: ახალი განმარტება
ru: Новое уточнение

source: Ordering openness certificate for
az: Şəffaflıq sertifikatı sifarişi
ka: ღიაობის სერთიფიკატის შეკვეთა ვისთვის
ru: Заказ сертификата открытости для

source: {subject_prefix}Parameter has been changed: {param}
az: {subject_prefix}Parametr dəyişdirildi: {param}
ka: {subject_prefix} პარამეტრი შეიცვალა: {param}
ru: {subject_prefix}Изменен параметр: {param}

source: You have an assigned task
az: Tapşırığınız var
ka: თქვენ მოგენიჭათ ამოცანა
ru: Вам назначена задача

source: Feedback
az: Geriyə əlaqə
ka: უკუკავშირი
ru: Обратная связь

source: Infometer communication
ru: АИС Инфометр

source: Password reset on %s
az: Şifrənin əvəzlənməsi %s
ka: პაროლის შეცვლა %s
ru: Смена пароля на %s

source: Registration on %s
ru: Регистрация на %s

source: About
az: Layihə haqda
ka: შესახებ
ru: О проекте

source: Help
az: Yardım
ka: დახმარება
ru: Помощь

source: Open data
az: Açıq bilgilər
ka: ღია მონაცემები
ru: Открытые данные

source: Settings
az: Ayarlar
ka: პარამეტრები
ru: Настройки

# plural
source: Feedback
ru: Отзывы

source: Statistics
az: Statistika
ka: სტატისტიკა
ru: Статистика

source: Login
ru: Вход в систему

source: Password recovery
ru: Восстановление пароля

source: Registration
az: Registrasiya
ka: რეგისტრაცია
ru: Регистрация

source: Registration confirm
ru: Подтверждение регистрации

source: Registration disallowed
az: Qeydiyyat yasaq
ka: რეგისტრაცია აკრძალულია
ru: Регистрация запрещена

source: Add monitoring cycle
az: Monitorinq dövrünü əlavə et
ka: მონიტორინგის ციკლის დამატება
ru: Добавить цикл мониторинга

source: Delete monitoring cycle
az: Monitorinq dövrünü sil
ka: მონიტორინგის ციკლის წაშლა
ru: Удалить цикл мониторинга

source: Edit monitoring cycle
az: Monitorinq dövrünü redaktə et
ka: მონიტორინგის ციკლის რედაქტირება
ru: Редактировать цикл мониторинга

source: Copy monitoring cycle
ru: Копировать цикл мониторинга

source: Add questionnaire
az: Dövr üzrə anket əlavə et
ka: კითხვარის დამატება
ru: Добавить анкету в цикл

source: Import parameter
az: Parametrlərin importu
ka: პარამეტრების იმპორტი
ru: Импортировать параметры

source: Import organizations
az: Qurumların importu
ka: საჯარო დაწესებულებების იმპორტი
ru: Импортировать организации

source: Add task
az: Tapşırıq əlavə et
ka: ამოცანის დამატება
ru: Добавить задачу

source: Edit task
az: Redaktə et
ka: ამოცანის რედაქტირება
ru: Редактировать задачу

source: Delete task
az: Tapşırığın silinməsi
ka: ამოცანის წაშლა
ru: Удалить задачу

source: Import task
az: Tapşırığın import
ka: ამოცანის იმპორტი
ru: Импортировать задачу

source: Parameter
az: Parametr
ka: პარამეტრი
ru: Параметр

source: Add parameter
az: Əlavə et
ka: პარამეტრის დამატება
ru: Добавить параметр

source: Edit parameter
az: Redaktə et
ka: პარამეტრის რედაქტირება
ru: Редактировать параметр

source: Delete parameter
az: Parametrin silinməsi
ka: პარამეტრის წაშლა
ru: Удалить параметр

source: Openness certificate
az: Şəffaflıq sertifikatı
ka: ღიაობის სერთიფიკატი
ru: Сертификат открытости

source: You ordered an openness certificate. Certificate will be prepared and sent within 5 working days.
az: Siz şəffaflıq sertifikatı sifariş etdiniz. Sertifikat hazırlanacaq və göndəriləcək5 iş günü ərzində
ka: თქვენ შეუკვეთეთ ღიაობის სერთიფიკატი. სერთიფიკატი მომზადდება და გაიგზავნება 5 სამუშაო დღის განმავლობაში.
ru: Вы заказали сертификат открытости. Сертификат будет подготовлен и отправлен в течение 5 рабочих дней.

source: by all
az: hamısı
ka: ყველა
ru: по всем

source: by normative
az: normativ üzrə
ka: ნორმატიულის მიხედვით
ru: по нормативным

source: by recommendatory
az: tövsiyyəsi ilə
ka: სარეკომენდაციოს მიხედვით
ru: по рекомендательным

source: For {task.organization.name} organization, which took {task.place} place with {task.task_openness:.3f}% openness in rating {rating_type} parameters, which published {date}.
az: Təşkilat {task.organization.name}, hal hazırda {task.place} yerdədir şəffaflıq {task.task_openness:.3f}% reytinqi üzrə {rating_type} parametrlər, yayınlandı {date}.
ka: ამოცანისთვის {task.organization.name} ორგანიზაციამ, რომელმაც დაიკავა {task.place} ადგილი {task.task_openness:.3f}% o ღიაობისთვის რეიტინგში {rating_type} პარამეტრებით, რომლებით გამოქვეყნდა {date}.
ru: Для организации {task.organization.name}, занявшей {task.place} место с открытостью {task.task_openness:.3f}% в рейтинге {rating_type} параметрам, опубликованном {date}.

source: On address {zip_code}, {address}, {addressee}.
az: Ünvan {zip_code}, {address}, {addressee}.
ka: მისამართზე {zip_code}, {address}, {addressee}.
ru: На адрес {zip_code}, {address}, {addressee}.

source: On email address %s.
az: email ünvanına %s.
ka: ელ-ფოსტის მისამართზე %s.
ru: На адрес электронной почты %s.

source: Prepare a certificate in the name of %s.
az: Sertifikat hazırlayın %s.
ka: სერთიფიკატის მომზადება ვის სახელზე %s.
ru: Подготовить диплом на имя %s.

source: Password
az: Şifrə
ka: პაროლი
ru: Пароль

source: Get answers from experts on e-mail
ru: Получать ответы экспертов на эл. почту

source: Password contains unallowed characters. Please use only latin letters and digits.
az: Şifrə çatımlı olmayan məzmundadır. Yalnız latın hərfləri (A-Z, a-z) və rəqəmlərdən (0-9) istifadə edin.
ka: პაროლი შეიცავს აკრძალული სიმბოლოებს. გთხოვთ, გამოიყენეთ მხოლოდ ლათინური ასოები (A-Z, a-z) და ციფრები (0-9).
ru: Пароль содержит недопустимые символы. Разрешены только латинские буквы (A-Z, a-z) и цифры (0-9).

source: Organization with given invitation code does not exist.
ru: Организация с заданным кодом приглашения не существует.

source: Account with this email already exists. <a href='%s'>Log in</a> or use another email address to register.
ru: Аккаунт с такой электронной почтой уже существует. <a href='%s'>Войдите в систему</a> или используйте для регистрации другой адрес.

source: This account does not exist. Check the e-mail address or <a href='%s'>register</a>.
ru: Такого аккаунта не существует. Проверьте адрес электронной почты или <a href='%s'>зарегистрируйтесь</a>.

source: You have entered an incorrect password. Try again or use <a href='%s'>the password recovery</a>.
ru: Введен неверный пароль. Попробуйте еще раз или воспользуйтесь <a href='%s'>восстановлением пароля</a>.

source: Click on the link inside the activation email. If you have not received it, we can <a href='%s'>send the email again</a>.
ru: Перейдите по ссылке внутри письма активации. Если вы не получили его, мы можем <a href='%s'>выслать письмо повторно</a>.

source: This account is inactive.
az: İstifadəçi aktiv deyil
ka: ეს ანგარიში არ არის გააქტიურებული
ru: Пользователь не активен

source: The user account associated with this e-mail was suspended.
ru: Учетная запись с таким email адресом заблокирована.

source: score
az: xallar
ka: ქულა
ru: оценка

source: comment
az: şərh
ka: კომენტარი
ru: комментарий

source: claim open
az: irad hazırlandı
ka: მოთხოვნა ღიაა
ru: претензия создана

source: claim close
az: iddia qapalı
ka: მოთხოვნა დახურულია
ru: претензия закрыта

source: answer
ka: პასუხი
ru: Ответ

source: user who close
az: irad qapadıldı
ka: მომხმარებელი, ვინც დახურა მოთხოვნა
ru: пользователь закрывший претензию

source: creator
az: yaradıcı
ka: ავტორი
ru: создатель

source: addressee
az: ünvanlayan
ka: ადრესატი
ru: кому выставили

source: claim for {obj.score} from {obj.creator}
az: {obj.creator}dən {obj.score} -ə sual
ka: მოთხოვნა რისთვის {obj.score} ვისგან {obj.creator}
ru: претензия для {obj.score} от {obj.creator}

source: clarification open
az: dəqiqləşdirmə açıqdır
ka: განმარტება ღიაა
ru: уточнение открыто

source: clarification close
az: dəqiqləşdirmə qapalıdır
ka: განმარტება დახურულია
ru: уточнение закрыто

source: clarification for {obj.score} from {obj.creator}
az: {obj.creator}dən {obj.score} -ə dəqiqləşdirmə
ka: განმარტება რისთვის {obj.score} ვისგან {obj.creator}
ru: уточнение для {obj.score} от {obj.creator}

source: Feedback item
ru: Отзыв

source: Feedback items
ru: Отзывы

source: header
ru: заголовок

source: text
ru: текст

source: scanned image
ru: скан оригинала

source: emblem
ru: эмблема

source: creation time
ru: время создания

source: prepare
az: hazırlıq
ka: მომზადება
ru: подготовка

source: initial evaluation
az: ilkin dəyərləndirmə
ka: თავდაპირველი შეფასება
ru: первоначальная оценка

source: results
az: nəticələr
ka: შედეგები
ru: результаты

source: interact
az: qarşılıqlı əlaqə
ka: ინტერაქცია
ru: взаимодействие

source: finishing
az: nəticələrin ümumiləşdirilməsi
ka: დასრულება
ru: подведение итогов

source: published
az: yayınlandı
ka: გამოქვეყნებული
ru: результаты опубликованы

source: %(count)d day
ka: %(count)d დღე
ru: %(count)d день

source: name
az: adı
ka: დასახელება
ru: название

source: Hide monitoring in statistics and ratings
ru: Скрыть мониторинг в статистике и рейтингах

source: Formula
ru: Формула

source: Link to map
az: Xəritənin linki
ka: რუკის ბმული
ru: Ссылка на карту

source: Maximum time for answer
az: Cavab üçün maksimal müddət
ka: პასუხის გაცემისთვის მაქსიმალური ვადა
ru: Максимальное время ответа

source: No interact stage
az: Qarşılıqlı əlaqə olmadan
ka: ინტერაქციის ეტაპის გარეშე
ru: Без этапа взаимодействия

source: Monitoring evaluation begin date
az: Monitorinq dəyərləndirməsi: başlama tarixi
ka: მონიტორინგის ციკლის შეფასების დაწყების თარიღი
ru: Начало первоначальной оценки

source: Monitoring interact start date
az: Qarşılıqlı əlaqə mərhələsinin başlanma tarixi
ka: ინტერაქციის ეტაპის დაწყების თარიღი
ru: Начало этапа взаимодействия

source: Monitoring interact end date
az: Qarşılıqlı monitorinq tarixi
ka: ინტერაქციის ეტაპის დასრულების თარიღი
ru: Окончание этапа взаимодействия

source: Monitoring publish date
az: Nəticələrin yayınlanma tarixi
ka: მონიტორინგის შედეგების გამოქვეყნების თარიღი
ru: Публикация результатов мониторинга

# change observer in admin
source: Observers group
ru: Группу наблюдателей

source: Observers groups
ru: Группы наблюдателей

source: group name
ru: название группы

source: monitoring
az: monitorinq
ka: მონიტორინგის ციკლი
ru: цикл мониторинга

source: organizations
ru: организации

source: users
ru: пользователи

source: from
az: hardan
ka: საიდან
ru: из

source: Unknown OpennessExpression code
az: Bəlli olmayan OpennessExpression kodu
ka: უცნობი OpennessExpression კოდი
ru: Неизвестный код OpennessExpression

source: Not sent
az: göndərilmədi
ka: არგაგზავნილი
ru: не отправлено

source: Sent
az: göndərildi
ka: გაგზავნილი
ru: отправлено

source: Read
az: oxundu
ka: წაკითხული
ru: прочитано

source: Registered
az: qeydiyyatdan keçdi
ka: დარეგისტრირებული
ru: зарегистрирована

source: Activated
az: aktivdir
ka: გააქტიურებული
ru: активна

source: All invitations
az: bütün dəvətlər
ka: ყველა მოწვევა
ru: все статусы приглашения

source: Illegal symbols in email field.
az: Email sahəsindəki çatımlı olmayan simvollar.
ka: ელ-ფოსტის ველში არასწორი სიმბოლოები.
ru: Недопустимые символы в поле Электронная почта.

source: Illegal symbols in phone field.
az: Telefon bölümündə çatımlı olmayan simvollar.
ka: ტელეფონის ველში არასწორი სიმბოლოები.
ru: Недопустимые символы в поле Телефон.

# change organization in admin
source: Organization
ka: დაწესებულება
ru: Организацию

source: Organizations
az: Qurumlar
ka: საჯარო დაწესებულებები
ru: Организации

source: Website
az: Sayt
ka: ვებ-გვერდი
ru: Cайт

source: email
ka: ელ-ფოსტა
ru: электронная почта

source: phone
az: telefon
ka: ტელეფონი
ru: телефон

source: Invitation status
az: Dəvət mətni
ka: მოწვევის სტატუსი
ru: Статус приглашения

source: date and time
az: tarix və zaman
ka: თარიღი და დრო
ru: дата и время

source: subject
az: mövzu
ka: საკითხი
ru: тема

source: Letter content
az: Məktub mətni
ka: წერილის შინაარსი
ru: Текст письма

# (organizations)
source: Not registered
ru: Незарегистрированные

# (organizations)
source: Inactive
ru: Неактивные

# (organizations)
source: Active
ru: Активные

# (organizations)
source: All
ru: Все

# (representatives)
source: Inactive
ru: Неактивные

# (representatives)
source: Active
ru: Активные

# (representatives)
source: All
ru: Все

source: Message should have destination organizations or representatives
ru: Сообщение должно иметь адресатов - организации или представители

source: Parameters
ka: პარამეტრები
ru: Параметры

source: code
az: kod
ka: კოდი
ru: код

source: grounds
ka: საფუძვლები
ru: обоснование

source: rating procedure
ka: შეფასების პროცედურა
ru: порядок оценки

source: notes
ka: შენიშვნები
ru: примечание

source: excluded organizations
az: istisna edilən qurumlar
ka: არშესული საჯარო დაწესებულებები
ru: исключенные организации

source: weight
az: çəki
ka: მნიშვნელობა
ru: КСЗ

source: complete
az: tamlıq
ka: სრული
ru: полнота

source: topical
az: aktuallıq
ka: აქტუალური
ru: актуальность

source: accessible
az: çatım rahatlığı
ka: ნავიგაციური ხელმისაწვდომობა
ru: навигационная доступность

source: hypertext
az: hipertekst
ka: HTML ხელმისაწვდომობა
ru: HTML доступность

source: document
az: sənəd
ka: დოკუმენტის ხელმისაწვდომობა
ru: файловая доступность

source: image
az: şəkil
ka: გრაფიკული ხელმისაწვდომობა
ru: графическая доступность

source: normative parameter
az: normativ parametr
ka: ნორმატიული პარამეტრი
ru: нормативный параметр

source: recommendatory
az: tövsiyyəvi
ka: სარეკომენდაციო
ru: рекомендательный

source: normative
az: normativ
ka: ნორმატიული
ru: нормативный

source: Text
az: Tekst
ka: ტექსტი
ru: Текст

source: Number
az: Rəqəm
ka: რიცხვი
ru: Число

source: Choose a variant
az: Variant seçin
ka: ვარიანტის არჩევა
ru: Один из списка

source: Questionnaire name
az: Sorğunun adı
ka: კითხვარის დასახელება
ru: Название анкеты

source: Questionnaire comment
az: Sorğu qeydləri
ka: კომენტარი კითხვარზე
ru: Примечание к анкете

source: Questionnaire
az: Sorğu
ka: კითხვარი
ru: Анкета

source: Question type
az: Sorğu tipi
ka: კითხვის ტიპი
ru: Тип вопроса

source: Question
az: Sual
ka: კითხვა
ru: Вопрос

source: Question comment
az: Sualın izahı
ka: კომენტარი კითხვაზე
ru: Пояснение к вопросу

source: Answer
az: Cavab
ka: პასუხი
ru: Ответ

source: Text answer
az: Cavab mətni
ka: ტექსტობრივი პასუხი
ru: Ответ текстом

source: Numerical answer
az: Cavab nömrəli
ka: რიცხვობრივი პასუხი
ru: Ответ числом

source: Variant choice
az: Variant seçimi
ka: ასარჩევი ვარიანტი
ru: Ответ-выбор варианта

source: latest revision
az: son yoxlama
ka: უკანასკნელი გადახედვა
ru: последняя ревизия

source: pre-interact revision
az: qarşılıqlı yoxlama
ka: ინტერაქციამდელი გადახედვა
ru: ревизия до взаимодействия

source: task
az: tapşırıq
ka: ამოცანა
ru: задача

source: parameter
az: parametr
ka: პარამეტრი
ru: Параметр

source: Found
az: Mövcudluq
ka: არსებობა
ru: Наличие

source: Complete
az: Tamlıq
ka: სრული
ru: Полнота

source: Topical
az: Aktuallıq
ka: აქტუალური
ru: Актуальность

source: Accessible
az: Çatım rahatlığı
ka: ნავიგაციური ხელმისაწვდომობა
ru: Навигационная доступность

source: Hypertext
ka: HTML ხელმისაწვდომობა
ru: HTML доступность

source: Document
az: Sənədlərə çatım
ka: დოკუმენტის ხელმისაწვდომობა
ru: Файловая доступность

source: Image
az: Şəkillər
ka: გრაფიკული ხელმისაწვდომობა
ru: Графическая доступность

source: Recommendations
ka: რეკომენდაციები
ru: Рекомендации

source: Editor
ka: რედაქტორი
ru: Редактор

source: %(criterion)s must be set
ka: %(criterion)s უნდა შეიცვალოს
ru: Критерий '%(criterion)s' не оценен

source: Score is not maximum, recommendations should exist
ka: ქულა მაქსიმუმი არ არის და აუცილებელია რეკომენდაცია
ru: Оценка не максимальная, рекомендации должны быть заданы.

source: Recommendations should change when score is changed
ka: როდესაც ქულა იცვლება, რეკომენდაციები უნდა შეიცვალოს
ru: Рекомендации должны измениться, если оценка изменена
